{
  "home_page_main_section_heading": "Entdecken Sie sofort den perfekten\n                                    <span>Service</span>",
  "home_page_main_section_info": "Design, das spricht, inspiriert und verwandelt",
  "home_page_search_placeholder": "Suchen",
  "home_page_services_mobile": "Mobile App",
  "home_page_services_web_app": "Web App und Software",
  "home_page_services_product": "Produkt",
  "home_page_services_graphic": "Grafik und Animationen",
  "home_page_services_packaging": "Verpackung und Branding",
  "home_services_subtitle": "Wo Kreativität auf Nachfrage trifft",
  "home_services_title": "Unsere Meisterwerke",
  "home_banner_subtitle": "Stärken Sie Ihre Kreativität",
  "home_creativity_subtitle": "Stärken Sie Ihre Kreativität",
  "home_creativity_title": "Entfesseln Sie Ihr Designpotenzial",
  "home_creativity_description": "Tauchen Sie ein in das Design mit unseren von Experten geleiteten Kursen. Werden Sie Teil einer globalen Gemeinschaft von über 340 Designern, die Fähigkeiten verbessern und innovative Techniken meistern. Unsere maßgeschneiderten Kurse sind Ihre Sprungbretter von der Leidenschaft zum Beruf.\n                                    Lassen Sie uns gemeinsam etwas Erstaunliches erschaffen.",
  "home_learn_more": "Mehr erfahren",
  "home_students": "Studenten weltweit",
  "home_value_subtitle": "Wertorientierte Exzellenz",
  "home_value_title": "Ihre Vision, unser Engagement",
  "home_budget_subtitle": "Budgetfreundliche Brillanz",
  "home_budget_description": "Erhalten Sie erstklassige Dienstleistungen zu Preisen, die für Sie funktionieren. Unsere transparente, pauschale Preisgestaltung garantiert Qualität, die mit Ihrem Finanzplan übereinstimmt.",
  "home_swift_title": "Schnell und hervorragend",
  "home_swift_description": "Finden Sie in Momenten, nicht Monaten, erfahrene Fachleute. Erwarten Sie dauerhafte Qualität, geliefert mit der Geschwindigkeit des Gedankens.",
  "home_satisfaction_title": "Zufriedenheit garantiert",
  "home_satisfaction_description": "Genießen Sie Ruhe mit unserer Zufriedenheitsgarantie. Die Zahlung ist erst fällig, wenn Sie zufrieden sind – denn Ihre Zufriedenheit ist der wahre Endentwurf.",
  "home_promise": "Unser Versprechen, Ihre Ruhe",
  "home_resources_title": "Zuverlässige Ressourcen rund um die Uhr",
  "home_resources_description": "Tag und Nacht steht unser engagiertes Support-Team bereit, um zu helfen. Wo auch immer Sie sind, wir sind nur einen Anruf oder Klick entfernt.",
  "get_in_touch_click": "Klicken Sie, um",
  "get_in_touch_contact": "Kontakt aufzunehmen",
  "header_services": "Dienstleistungen",
  "header_learn": "Lernen",
  "header_blog": "Blog",
  "header_meeting": "Besprechung buchen",
  "header_about": "Über uns",
  "header_contact": "Kontakt aufnehmen",
  "header_lang_en": "Englisch",
  "header_lang_es": "Spanisch",
  "header_lang_de": "Deutsch",
  "header_lang_it": "Italienisch",
  "header_lang_fr": "Französisch",
  "footer_branding": "Branding & Druck",
  "footer_ui_ux": "UI/UX Design",
  "footer_visual": "Visuelles Design",
  "footer_marketing": "Marketing Design",
  "footer_packaging": "Verpackung & Cover",
  "footer_faq": "FAQ",
  "footer_privacy": "Datenschutzrichtlinie",
  "footer_terms": "Allgemeine Geschäftsbedingungen",
  "footer_rights": "© <span id=\"year\"></span >WowMoon Alle<br/>\\n                            Rechte vorbehalten",
  "services_title": "Unsere Expertise, Ihr Erfolg",
  "services_description": "Bei WowMoons sind wir darauf ausgerichtet, Exzellenz in einem breiten Spektrum von Dienstleistungen zu bieten, die darauf abgestimmt sind, Ihr Unternehmen zu stärken. Jedes Angebot ist darauf ausgerichtet, den einzigartigen Herausforderungen und Möglichkeiten, denen Ihr Unternehmen gegenübersteht, gerecht zu werden.",
  "services_all": "Alle Dienstleistungen",
  "scheduler_title": "Schritte, die Sie zur Erreichung Ihres Ziels führen",
  "scheduler_step_1": "Schritt 1",
  "scheduler_step_1_type": "Wählen Sie den Besprechungstyp",
  "scheduler_step_1_description": "Wählen Sie Online für Bequemlichkeit oder Offline für detaillierte Gespräche.",
  "scheduler_step_2": "Schritt 2",
  "scheduler_step_2_type": "Planen Sie ein Datum und eine Uhrzeit",
  "scheduler_step_2_description": "Wählen Sie einen Zeitpunkt, der für Sie aus unseren verfügbaren Slots am besten passt.",
  "scheduler_step_3": "Schritt 3",
  "scheduler_step_3_type": "Bereiten Sie sich auf Ihr Treffen vor",
  "scheduler_step_3_description": "Bereiten Sie alle Dokumente vor und listen Sie wichtige Diskussionspunkte auf.",
  "scheduler_step_4": "Schritt 4",
  "scheduler_step_4_type": "Überprüfen und Bestätigen",
  "scheduler_step_4_description": "Überprüfen Sie die Details und bestätigen Sie Ihr Treffen.",
  "meeting_scheduler_step_1_title": "Besprechungsplaner",
  "meeting_scheduler_step_1_subtitle": "Wählen Sie Ihren Besprechungstyp",
  "meeting_scheduler_step_1_description": "Wählen Sie den Besprechungstyp, der am besten zu Ihren Bedürfnissen passt, um eine reibungslose Zusammenarbeit mit unserem Designteam zu gewährleisten. Wir bieten flexible Optionen, um sich zu verbinden, zu diskutieren und Ihre Projekte effektiv umzusetzen.",
  "meeting_scheduler_step_1_online": "Online",
  "meeting_scheduler_step_1_offline": "Offline",
  "meeting_scheduler_step_1_offline_description": "Perfekt für ausführliche Diskussionen und detaillierte Projektbesprechungen. Treffen Sie unser Team persönlich für eine maßgeschneiderte Serviceerfahrung. Wie bei unseren Online-Meetings bieten wir eine feste projektbasierte Preisgestaltung, um Ihr Budget planbar zu halten.",
  "meeting_scheduler_step_1_online_description": "Ideal für schnelle Diskussionen oder laufende Projektupdates. Verbinden Sie sich von überall auf der Welt mit uns, ohne reisen zu müssen. Genießen Sie die Bequemlichkeit von Online-Meetings mit festen projektabhängigen Preisen – es fallen keine Stundenpreise an.",
  "meeting_wizard_next": "Nächster Schritt",
  "meeting_wizard_step_2_title": "Wählen Sie Ihr bevorzugtes Datum",
  "meeting_wizard_step_2_description": "Wählen Sie ein Datum aus dem Kalender unten für Ihr Meeting. Verfügbare Tage sind hervorgehoben. Klicken Sie auf Ihr bevorzugtes Datum, um mit der Auswahl einer Zeit fortzufahren.",
  "meeting_wizard_step_2_previous_month": "Vorheriger Monat",
  "meeting_wizard_step_2_next_month": "Nächster Monat",
  "meeting_wizard_step_2_no_time": "Hier ist keine Zeit verfügbar",
  "meeting_wizard_step_2_back": "Zurück",
  "meeting_wizard_step_3_title": "Wir würden gerne mehr über Sie erfahren",
  "meeting_wizard_step_3_description": "Bitte füllen Sie die untenstehenden Informationen aus, damit wir Ihre Bedürfnisse besser verstehen und unsere Dienstleistungen entsprechend anpassen können. Dies wird uns helfen, Ihnen ein persönliches und effizientes Erlebnis zu bieten.",
  "meeting_wizard_step_3_form_name": "Name / Firmenname*",
  "meeting_wizard_step_3_form_phone": "Telefonnummer*",
  "meeting_wizard_step_3_form_email": "E-Mail",
  "meeting_wizard_step_3_form_email_placeholder": "E-Mail-Adresse",
  "meeting_wizard_step_3_form_phone_placeholder": "Kontaktnummer",
  "meeting_wizard_step_3_form_name_placeholder": "Ihr Name oder Firmenname",
  "meeting_wizard_step_4_title": "Zusammenfassung",
  "meeting_wizard_step_4_description": "Überprüfen Sie die Details Ihres geplanten Meetings unten, um sicherzustellen, dass alles korrekt ist, bevor Sie bestätigen.",
  "meeting_wizard_step_4_question_1": "Wo",
  "meeting_wizard_step_4_question_1_description": "Genießen Sie die Bequemlichkeit von Online-Meetings. Keine Stundenpreise, nur projektbasierte Preisgestaltung.",
  "meeting_wizard_step_4_question_2": "Wann",
  "meeting_wizard_step_4_confirm": "Bestätigen",
  "about_description": "Bei WowMoons hauchen wir Ideen Leben ein. Gegründet im Jahr 2014, ist unser Designstudio darauf spezialisiert, visuelle Erzählungen zu schaffen, die nicht nur ästhetisch ansprechend sind, sondern auch tief mit den Kernwerten Ihrer Marke resonieren. Unser Team aus erfahrenen Designern, Strategen und Technologen geht jedes Projekt mit einer Mischung aus Kreativität und Präzision an, um sicherzustellen, dass jedes Design nicht nur gesehen, sondern gefühlt wird.",
  "about_overall": "Insgesamt",
  "about_who": "Wer wir sind",
  "about_who_description": "Wir sind ein dynamisches Team von Designern und Innovatoren, die sich der Umwandlung von Ideen in visuelle Realitäten verschrieben haben. Unser Studio verbindet Kreativität mit Expertise, um überzeugende Designlösungen zu liefern, die überzeugen. Leidenschaftlich über Design und ergebnisorientiert, sind wir stolz darauf, wirkungsvolle und nachhaltige Designs zu schaffen, die nicht nur großartig aussehen, sondern auch funktionieren. Begleiten Sie uns bei der Neudefinition kreativer Grenzen und der Hebung Ihrer Markenidentität.",
  "about_values": "Solche Unternehmenswerte!",
  "about_mission": "Unsere Mission",
  "about_mission_description": "Bei WowMoons ist es unsere Mission, Marken mit innovativen Designlösungen zu stärken, die fesseln und engagieren. Wir streben danach, kreative Grenzen zu überschreiten und visuell beeindruckende Ergebnisse zu liefern, die nicht nur Erwartungen erfüllen, sondern übertreffen. Unser Fokus liegt auf dem Aufbau langfristiger Beziehungen zu unseren Kunden durch ein Engagement für Exzellenz, Nachhaltigkeit und eine unerschütterliche Leidenschaft für Design. Begleiten Sie uns bei der Gestaltung der Zukunft der visuellen Kommunikation.",
  "about_click": "Klicken Sie auf",
  "about_touch": "Kontakt aufnehmen",
  "privacy": "Datenschutzrichtlinie",
  "privacy_compliance": "Einwilligung",
  "privacy_compliance_description": "Wenn Sie den Bedingungen dieser Datenschutzrichtlinie nicht zustimmen, greifen Sie bitte nicht auf die Websites von WowMoons zu und nutzen Sie sie nicht. Wenn Sie keine Marketingmaterialien von WowMoons mehr erhalten möchten, klicken Sie bitte in der von uns erhaltenen Marketing-E-Mail auf den Abbestellen-Button.",
  "privacy_collection": "Datensammlung",
  "privacy_collection_title": "WowMoons sammelt Informationen, um bessere Dienstleistungen für seine Nutzer zu bieten und die Besucher seiner Websites und deren Interessen besser zu verstehen. WowMoons sammelt Informationen auf folgende Weisen:",
  "privacy_collection_title_1": "Informationen, die Sie uns ausdrücklich zur Verfügung stellen (wie Ihren Namen, E-Mail-Adresse, Firmennamen, Titel, Land) zum Zweck des Zugriffs auf verschiedene Downloads, des Ansehens spezifischer Inhalte, des Abonnierens von WowMoons-Newslettern, der Registrierung für Veranstaltungen und Ihrer Präferenzen beim Erhalt von Marketing von WowMoons und seinen Drittpartner sowie Ihrer Kommunikationspräferenzen usw. Informationen, die wir von öffentlich zugänglichen Quellen wie sozialen Medien, Marketingplattformen oder auf Veranstaltungen, an denen Sie teilgenommen haben, über Sie erhalten haben. Sie erhalten Marketingkommunikation von WowMoons, wenn Sie Informationen von WowMoons angefordert haben oder Ihr Arbeitgeber Dienstleistungen von WowMoons gekauft hat;",
  "privacy_collection_title_2": "Informationen, die WowMoons durch Ihre Nutzung der WowMoons-Websites erhält, wie die IP-Adresse, Browsertyp, Internetdienstanbieter, Referenz-/Exit-Seiten, Plattformtyp, Datum/Uhrzeit-Stempel, Anzahl der Klicks, Domainname und Land/Bundesstaat aller Besucher der WowMoons-Websites;",
  "privacy_collection_title_3": "Standortinformationen, wenn Sie WowMoonss Websites nutzen, da WowMoons Informationen über Ihren Standort sammeln und verarbeiten kann. WowMoons verwendet verschiedene Technologien und Werkzeuge, um den Standort zu bestimmen;",
  "privacy_collection_title_4": "Informationen, die als aggregierte Daten betrachtet werden, wie statistische oder demografische Daten, die WowMoons für jeden Zweck verwenden kann. Aggregierte Daten können von Ihren persönlichen Informationen abgeleitet sein, gelten jedoch gesetzlich nicht als persönliche Informationen, da sie Ihre Identität nicht direkt oder indirekt preisgeben, es sei denn, WowMoons kombiniert oder verbindet aggregierte Daten mit Ihren persönlichen Informationen, so dass sie Sie direkt oder indirekt identifizieren können;",
  "privacy_collection_title_5": "WowMoons sammelt technische Daten von verschiedenen Dritten und öffentlichen Quellen, wie zum Beispiel:",
  "privacy_collection_title_6": "Analyseanbieter",
  "privacy_collection_title_7": "Werbenetzwerke",
  "privacy_collection_title_8": "Suchinformationsanbieter",
  "privacy_collection_title_9": "Abgesehen von gesetzlichen Anforderungen sammeln WowMoonss Websites keine besonderen Kategorien persönlicher Informationen über Sie (dies umfasst Details über Ihre Rasse oder Ethnie, religiöse oder philosophische Überzeugungen, Sexualleben, sexuelle Orientierung, politische Meinungen, Gewerkschaftszugehörigkeit, Informationen über Ihre Gesundheit sowie genetische und biometrische Daten). WowMoons wird keine Informationen über Straftaten und Vergehen sammeln.",
  "privacy_collection_title_10": "WowMoons verwendet Ihre persönlichen Informationen nur für die Zwecke, für die sie gesammelt wurden, es sei denn, WowMoons hält es vernünftigerweise für notwendig, sie aus einem anderen Grund zu verwenden, der mit dem ursprünglichen Zweck vereinbar ist. Wenn WowMoons Ihre persönlichen Informationen für einen nicht verwandten Zweck verwenden muss, wird WowMoons Sie benachrichtigen und die rechtliche Grundlage erklären, die WowMoons dazu berechtigt.",
  "privacy_sharing": "Weitergabe von Informationen",
  "privacy_sharing_title": "WowMoons kann Ihre persönlichen Informationen an folgende Kategorien von Empfängern offenlegen:",
  "privacy_sharing_title_1": "an seine Konzerngesellschaften, professionellen Berater, Drittdienstleister und Partner, die Datenverarbeitungsdienste für WowMoons erbringen (zum Beispiel, um die Bereitstellung, Funktionalität auf WowMoonss Websites zu unterstützen oder die Sicherheit zu verbessern), oder die anderweitig persönliche Informationen für Zwecke verarbeiten, die in den Datenschutzhinweisen beschrieben sind oder Ihnen mitgeteilt wurden, als WowMoons Ihre persönlichen Informationen gesammelt hat. Eine Liste der aktuellen Konzerngesellschaften von WowMoons ist auf Anfrage erhältlich.",
  "privacy_sharing_title_2": "an jede kompetente Strafverfolgungsbehörde, Regulierungsbehörde, Regierungsagentur, Gericht oder andere Dritte, bei denen WowMoons der Meinung ist, dass die Offenlegung notwendig ist (a) als eine Frage des anwendbaren Rechts oder der Vorschrift, (b) um seine rechtlichen Rechte auszuüben, zu etablieren oder zu verteidigen, oder (c) um Ihre lebenswichtigen Interessen oder die einer anderen Person zu schützen.",
  "privacy_sharing_title_3": "an jede andere Person mit Ihrer Zustimmung zur Offenlegung.",
  "privacy_legal": "Rechtsgrundlage der Verarbeitung",
  "privacy_legal_1": "Wenn Ihre persönlichen Informationen durch das EU-Datenschutzrecht geschützt sind, hängt WowMoonss rechtliche Grundlage für die Sammlung und Verwendung der oben beschriebenen persönlichen Informationen von den betreffenden persönlichen Informationen und dem spezifischen Kontext ab, in dem WowMoons sie sammelt.",
  "privacy_legal_2": "Jedoch wird WowMoons normalerweise persönliche Informationen von Ihnen nur sammeln (a) wenn es die persönlichen Informationen benötigt, um einen Vertrag mit Ihnen zu erfüllen, (b) wenn die Verarbeitung in seinem legitimen Interesse liegt und nicht durch Ihre Rechte außer Kraft gesetzt wird, oder (c) wenn es Ihre Zustimmung dazu hat. In einigen Fällen kann WowMoons auch eine rechtliche Verpflichtung haben, persönliche Informationen von Ihnen zu sammeln oder benötigt die persönlichen Informationen, um Ihre lebenswichtigen Interessen oder die einer anderen Person zu schützen.",
  "privacy_legal_3": "Wenn Sie Fragen haben oder weitere Informationen bezüglich der rechtlichen Grundlage benötigen, auf der WowMoons Ihre persönlichen Informationen sammelt und verwendet, kontaktieren Sie bitte WowMoons unter den im Abschnitt \"Kontaktdetails\" unten und in der rechten Spalte angegebenen Kontaktdaten.",
  "privacy_information": "Verwendung von Informationen",
  "privacy_information_1": "Jegliche von WowMoons gesammelte Informationen werden gemäß dieser Datenschutzrichtlinie zum Zweck der Verbesserung von Geschäftsentscheidungen, der Unterstützung der von Ihnen gewählten Aktivitäten und der Bereitstellung hochwertigerer Lösungen und Dienstleistungen für WowMoonss Kunden gesammelt. WowMoons verwendet Ihre Standortinformationen, um Ihre Erfahrung mit WowMoonss Websites anzupassen. Es kann auch nicht-personenbezogene Informationen verwenden, die gesammelt wurden, um WowMoonss Websites zu verbessern, und Ihre IP-Adresse für Diagnosen und Verwaltung der Website. WowMoons wird Ihre persönlichen Informationen nur so lange aufbewahren, wie es notwendig ist, um die Zwecke zu erfüllen, für die sie gesammelt wurden, einschließlich der Erfüllung rechtlicher, buchhalterischer oder Berichtsanforderungen.",
  "privacy_information_2": "Um die angemessene Aufbewahrungsfrist für persönliche Informationen zu bestimmen, berücksichtigt WowMoons die Menge, Art und Sensibilität der persönlichen Informationen, das potenzielle Risiko von Schäden durch unbefugte Verwendung oder Offenlegung Ihrer persönlichen Informationen, die Zwecke, für die WowMoons Ihre persönlichen Informationen verarbeitet und ob diese Zwecke durch andere Mittel erreicht werden können, sowie die geltenden gesetzlichen Anforderungen.",
  "privacy_transfers": "Internationale Übertragungen",
  "privacy_transfers_1": "WowMoons verarbeitet Informationen auf Servern in vielen Ländern auf der ganzen Welt und Sie stimmen zu, dass Ihre persönlichen Informationen auf einem Server verarbeitet werden, der sich außerhalb des Landes befindet, in dem Sie wohnen. Diese Länder können Datenschutzgesetze haben, die sich von den Gesetzen Ihres Landes unterscheiden (und in einigen Fällen möglicherweise nicht so schützend sind). WowMoons hat jedoch geeignete Schutzmaßnahmen ergriffen, um zu verlangen, dass Ihre persönlichen Informationen gemäß dieser Datenschutzrichtlinie geschützt bleiben, einschließlich der Nutzung der Standardvertragsklauseln der Europäischen Kommission für Übertragungen persönlicher Informationen zwischen seinen Konzerngesellschaften, die alle Konzerngesellschaften dazu verpflichten, persönliche Informationen, die aus dem Europäischen Wirtschaftsraum verarbeitet werden, einen dem unter dem Datenschutzrecht der Europäischen Union erforderlichen Standard entsprechenden Schutz zu gewährleisten.",
  "privacy_security": "Informationssicherheit",
  "privacy_security_1": "WowMoons schützt Ihre persönlichen Informationen auf die gleiche Weise, wie es seine anderen vertraulichen Informationen schützt, wie zum Beispiel durch Speicherung auf sicheren Servern, zu denen nur ausgewählte WowMoons-Mitarbeiter Zugang haben, und durch Verschlüsselung, um den Zugriff durch unbefugte Parteien zu verhindern. WowMoons hat Verfahren eingerichtet, um mit jedem Verstoß gegen die Sicherheit persönlicher Informationen umzugehen, und wird Sie und jede zuständige Regulierungsbehörde über einen Verstoß informieren, wenn dies gesetzlich erforderlich ist.",
  "privacy_marketing": "Marketing",
  "privacy_marketing_1": "Wie oben erklärt, wird WowMoons Ihre persönlichen Daten für Marketingzwecke sammeln und verwenden. Ihre Daten werden in unserem CRM-System gespeichert. Wir werden Ihre Daten verwenden, um Sie über WowMoons-Produkte und -Dienstleistungen zu informieren, von denen wir denken, dass sie für Sie von Interesse sein könnten, und um Ihnen unsere Newsletter zu senden. Für statistische Zwecke werden wir Informationen über Ihre Reaktion auf unsere E-Mails und unsere Interaktion mit Ihnen sammeln, um Entscheidungen über zukünftiges Marketing zu treffen. Wenn Sie nicht möchten, dass wir diese Informationen sammeln und verwenden, kontaktieren Sie bitte privacy@WowMoons.com.",
  "privacy_links": "Links",
  "privacy_links_1": "WowMoons-Websites enthalten Links, Plug-Ins und Anwendungen zu verschiedenen Websites Dritter. Das Anklicken dieser Links oder das Aktivieren dieser Verbindungen kann es Dritten ermöglichen, Daten über Sie zu sammeln oder zu teilen. WowMoons hat keine Kontrolle über und ist nicht verantwortlich für den Inhalt, die Datenschutzrichtlinien oder die Zuverlässigkeit solcher Verbindungen Dritter. Wenn Sie WowMoonss Website verlassen, empfiehlt WowMoons Ihnen, die Datenschutzhinweise und Datenschutzrichtlinien jeder Website, die Sie besuchen, zu lesen.",
  "privacy_rights": "Ihre Datenschutzrechte",
  "privacy_rights_1": "Wenn Ihre persönlichen Informationen durch das EU-Datenschutzrecht geschützt sind, haben Sie die folgenden Datenschutzrechte, die Sie möglicherweise ausüben können, indem Sie WowMoons über die im Abschnitt \"Kontaktdetails\" unten und in der rechten Spalte angegebenen Kontaktdaten kontaktieren:",
  "privacy_rights_2": "Wenn Sie auf Ihre persönlichen Informationen zugreifen, sie korrigieren oder aktualisieren möchten, können Sie dies jederzeit tun, indem Sie WowMoons kontaktieren.",
  "privacy_rights_3": "Darüber hinaus können Sie der Verarbeitung Ihrer persönlichen Informationen widersprechen, WowMoons bitten, die Verarbeitung Ihrer persönlichen Informationen einzuschränken oder die Übertragbarkeit Ihrer persönlichen Informationen anfordern, indem Sie WowMoons kontaktieren.",
  "privacy_rights_4": "Sie haben das Recht, sich jederzeit von den Marketingkommunikationen, die WowMoons Ihnen sendet, abzumelden. Sie können dieses Recht ausüben, indem Sie auf den Link \"abmelden\" oder \"opt-out\" in den Marketing-E-Mails klicken, die WowMoons Ihnen sendet, oder indem Sie den relevanten Opt-out-Mechanismus für nicht auf E-Mail basierendes Marketing verwenden.",
  "privacy_rights_5": "Ebenso, wenn WowMoons Ihre persönlichen Informationen auf Grundlage Ihrer Zustimmung gesammelt und verarbeitet hat, dann können Sie Ihre Zustimmung jederzeit widerrufen. Der Widerruf Ihrer Zustimmung wirkt sich nicht auf die Rechtmäßigkeit der Verarbeitung aus, die WowMoons vor Ihrem Widerruf durchgeführt hat, noch wird es sich auf die Verarbeitung Ihrer persönlichen Informationen auswirken, die auf rechtmäßigen Verarbeitungsgründen basiert, die nicht die Zustimmung sind.",
  "privacy_rights_6": "Sie haben das Recht, sich bei einer Datenschutzbehörde über die Sammlung und Verwendung Ihrer persönlichen Informationen durch WowMoons zu beschweren. Für weitere Informationen kontaktieren Sie bitte Ihre lokale Datenschutzbehörde.",
  "privacy_rights_7": "Sie müssen keine Gebühr zahlen, um auf Ihre persönlichen Informationen zuzugreifen (oder eines der anderen Rechte auszuüben). Jedoch kann WowMoons eine angemessene Gebühr verlangen oder die Einhaltung Ihrer Anfrage ablehnen, wenn Ihre Anfrage offensichtlich unbegründet, wiederholend oder übermäßig ist. WowMoons versucht, auf alle legitimen Anfragen innerhalb eines Monats zu antworten. Gelegentlich kann es länger dauern, wenn Ihre Anfrage besonders komplex ist oder Sie eine Reihe von Anfragen gestellt haben. In diesem Fall wird WowMoons Sie informieren und auf dem Laufenden halten.",
  "privacy_cookie": "Cookies",
  "privacy_cookie_1": "Sie können Ihren Browser so einstellen, dass er alle oder einige Browser-Cookies ablehnt oder Sie alarmiert, wenn Websites Cookies setzen oder darauf zugreifen. Wenn Sie Cookies deaktivieren oder ablehnen, können einige Teile der WowMoons-Websites unzugänglich werden oder nicht richtig funktionieren. Für weitere Informationen über die Cookies, die WowMoons verwendet, sehen Sie bitte WowMoonss Cookie-Richtlinie.",
  "privacy_changes": "Änderungen an der Richtlinie",
  "privacy_changes_1": "WowMoons behält sich das Recht vor, diese Datenschutzrichtlinie nach eigenem Ermessen von Zeit zu Zeit zu ändern oder zu ergänzen. Die Änderungen können hier oder an anderer Stelle auf den WowMoons-Websites eingesehen werden. Ihre fortgesetzte Nutzung der WowMoons-Websites stellt Ihre Akzeptanz dieser Änderungen dar.",
  "privacy_description": "Wir sind verpflichtet, Ihre persönlichen Informationen zu schützen und sicherzustellen, dass Ihre Daten sicher und gemäß den geltenden Datenschutzgesetzen behandelt werden. Unsere Richtlinie beschreibt die Arten von Daten, die wir sammeln, wie sie verwendet werden, und die Maßnahmen, die wir ergreifen, um Ihre Privatsphäre zu schützen.",
  "faq_intro": "Willkommen in unserem Häufig Gestellte Fragen (FAQ) Bereich. Hier finden Sie Antworten auf einige der am häufigsten gestellten Fragen zu unseren Dienstleistungen, Prozessen und Richtlinien. Dieser Abschnitt soll Ihnen schnelle, zugängliche Informationen bieten, um Ihnen ein besseres Verständnis darüber zu geben, wie wir arbeiten, was Sie bei der Zusammenarbeit mit uns erwarten können und wie wir die IT-Bedürfnisse Ihres Unternehmens unterstützen können.",
  "faq_pricing": "Preisgestaltung",
  "faq_starting": "Erste Schritte",
  "faq_security": "Sicherheit",
  "faq_flexability": "Anpassung und Flexibilität",
  "faq_communication": "Zusammenarbeit und Kommunikation",
  "faq_question_1": "Wie wird die Preisgestaltung für Ihre Dienstleistungen bestimmt?",
  "faq_question_2": "Bieten Sie Pauschalangebote an oder erfolgt die Preisgestaltung strikt auf Projektbasis?",
  "faq_question_3": "Können Sie eine Preisspanne für Ihre Dienstleistungen angeben?",
  "faq_question_4": "Gibt es eine Gebühr für die Erstberatung?",
  "faq_question_5": "Gibt es versteckte Kosten oder zusätzliche Gebühren, über die ich Bescheid wissen sollte?",
  "faq_question_6": "Wie funktionieren die Zahlungsbedingungen?",
  "faq_question_7": "Bieten Sie Rabatte für Startups oder gemeinnützige Organisationen an?",
  "faq_question_8": "Wie ist Ihre Richtlinie bei Änderungen des Umfangs oder der Anforderungen, nachdem das Projekt gestartet wurde?",
  "faq_question_9": "Wie vergleicht sich Ihre Preisgestaltung mit der Ihrer Wettbewerber?",
  "faq_question_10": "Was ist Ihre Rückerstattungs- oder Stornierungsrichtlinie?",
  "faq_answer_1": "Die Preisgestaltung basiert auf mehreren Faktoren, einschließlich der Komplexität des Projekts, der beteiligten Technologien, der Projektdauer und des erforderlichen Expertiseniveaus. Nach einer ersten Beratung und Bewertung Ihrer spezifischen Bedürfnisse und Projektanforderungen stellen wir Ihnen ein detailliertes Angebot zur Verfügung.",
  "faq_answer_2": "Wir bieten sowohl Pauschalangebote für Kunden, die umfassende Lösungen in mehreren Bereichen unserer Expertise suchen, als auch individuelle Preisgestaltung für spezifische Einzelprojekte an. Unsere Pauschalangebote sind darauf ausgelegt, Kunden, die umfangreiche IT-Dienstleistungen benötigen, Wert und Bequemlichkeit zu bieten, während unsere projektbezogene Preisgestaltung Flexibilität und Anpassung für einzigartige Anforderungen gewährleistet.",
  "faq_answer_3": "Angesichts der maßgeschneiderten Natur unserer Dienstleistungen kann es ohne Kenntnis des spezifischen Umfangs und der Anforderungen eines Projekts herausfordernd sein, eine Einheitspreisspanne anzubieten. Nach einer ersten Beratung können wir jedoch eine grobe Schätzung oder eine Preisspanne basierend auf ähnlichen Projekten, die wir in der Vergangenheit durchgeführt haben, anbieten.",
  "faq_answer_4": "Nein, wir berechnen keine Gebühren für die Erstberatung. Diese Sitzung dient dazu, Ihre Bedürfnisse, den Umfang Ihres Projekts und wie wir Ihnen am besten helfen können, zu verstehen. Anschließend stellen wir einen detaillierten Vorschlag einschließlich Umfang, Zeitplan und Preisgestaltung zur Verfügung.",
  "faq_answer_5": "Transparenz ist der Schlüssel in unserer Preispolitik. Mögliche zusätzliche Kosten, wie Dienstleistungen Dritter, Lizenzen oder spezielle Technologieanforderungen, werden im Voraus besprochen. Unsere Vorschläge legen klar dar, was im angegebenen Preis enthalten ist, um sicherzustellen, dass es später keine Überraschungen gibt.",
  "faq_answer_6": "Unsere Zahlungsbedingungen sind in der Regel um Projektmeilensteine strukturiert. Eine Anzahlung ist üblicherweise erforderlich, um die Arbeit zu beginnen, mit nachfolgenden Zahlungen, die an die Fertigstellung spezifischer Phasen des Projekts gebunden sind. Dies stellt sicher, dass die Zahlung mit dem Fortschritt und der Lieferung abgestimmt ist.",
  "faq_answer_7": "Ja, wir sind bestrebt, Startups und gemeinnützige Organisationen durch spezielle Preise und Rabatte zu unterstützen. Wir glauben daran, Innovation zu fördern und durch unsere Dienstleistungen zu bedeutungsvollen Ursachen beizutragen. Bitte kontaktieren Sie uns, um zu besprechen, wie wir unsere Dienstleistungen an Ihr Budget anpassen können.",
  "faq_answer_8": "Wir verstehen, dass sich Projektanforderungen entwickeln können, und sind flexibel, Änderungen unterzubringen. Wenn sich der Umfang deutlich ändert, stellen wir ein aktualisiertes Angebot und einen Zeitplan zur Verfügung. Unser Ziel ist es immer, kollaborativ mit unseren Kunden zu arbeiten, um den Erfolg des Projekts sicherzustellen, selbst wenn Anpassungen benötigt werden.",
  "faq_answer_9": "Unsere Preisgestaltung ist wettbewerbsfähig und spiegelt die hohe Qualität, Expertise und den personalisierten Service wider, den wir bieten. Obwohl es kostengünstigere Optionen geben mag, glauben wir, dass unser Wertangebot, das modernste Technologielösungen mit außergewöhnlichem Kundenservice kombiniert, uns abhebt.",
  "faq_answer_10": "Für Projekte, die vor Abschluss storniert werden, bewerten wir die bis dato geleistete Arbeit und stellen dafür eine Rechnung aus, um Fairness für beide Parteien zu gewährleisten. Unsere Verträge legen unsere Rückerstattungs- und Stornierungsrichtlinien detailliert dar, einschließlich aller nicht erstattungsfähigen Anzahlungen oder Gebühren, um Missverständnisse zu vermeiden.",
  "faq_getting_started_question_1": "Entdecken Sie unsere Dienstleistungen",
  "faq_getting_started_question_2": "Vereinbaren Sie eine Erstberatung",
  "faq_getting_started_question_3": "Bereiten Sie sich auf Ihre Beratung vor",
  "faq_getting_started_question_4": "Die Beratung",
  "faq_getting_started_question_5": "Erhalten Sie Ihren maßgeschneiderten Vorschlag",
  "faq_getting_started_question_6": "Feedback und Überarbeitung",
  "faq_getting_started_question_7": "Projektstart",
  "faq_getting_started_question_8": "Laufende Unterstützung und Kommunikation",
  "faq_getting_started_answer_1": "Beginnen Sie, indem Sie sich auf unserer Website unser Dienstleistungsangebot ansehen. Ob Sie sich für Cloud Computing, Datenanalytik, Webentwicklung oder KI-Innovationen interessieren, wir haben detaillierte Beschreibungen jeder Leistung, um Ihnen zu helfen zu verstehen, wie wir Ihre Bedürfnisse erfüllen können.",
  "faq_getting_started_answer_2": "Sobald Sie eine Vorstellung von den Dienstleistungen haben, die Sie interessieren, ist der nächste Schritt, eine Erstberatung mit unserem Team zu vereinbaren. Dies kann über das Kontaktformular auf unserer Website, per E-Mail oder telefonisch erfolgen. Die Beratung ist kostenlos und bietet uns die Möglichkeit, mehr über Ihre Geschäftsziele, Herausforderungen und Anforderungen zu erfahren.",
  "faq_getting_started_answer_3": "Um das Beste aus Ihrer Beratung herauszuholen, erwägen Sie, eine kurze Übersicht über Ihr Unternehmen, spezifische Herausforderungen, denen Sie gegenüberstehen, und was Sie mit unseren Dienstleistungen erreichen möchten, vorzubereiten. Diese Vorbereitung hilft uns, das Gespräch auf Ihre spezifischen Bedürfnisse zuzuschneiden.",
  "faq_getting_started_answer_4": "Während der Beratung werden wir Ihre Anforderungen detaillierter besprechen, potenzielle Lösungen vorschlagen und alle Fragen beantworten, die Sie zu unseren Prozessen, Technologien oder früheren Projekten haben könnten. Dies ist eine kollaborative Sitzung, die darauf ausgelegt ist sicherzustellen, dass wir Ihre Vision vollständig verstehen und wie wir diese am besten unterstützen können.",
  "faq_getting_started_answer_5": "Nach der Beratung wird unser Team einen maßgeschneiderten Vorschlag für Ihr Projekt zusammenstellen. Dieses Dokument wird eine detaillierte Aufschlüsselung der Dienstleistungen, des Projektumfangs, der Zeitpläne, der Preisgestaltung und aller anderen relevanten Details enthalten. Unser Ziel ist es, Vorschläge zu liefern, die transparent, umfassend und auf Ihre spezifischen Bedürfnisse und Ihr Budget zugeschnitten sind.",
  "faq_getting_started_answer_6": "Nachdem Sie Ihren Vorschlag überprüft haben, haben Sie möglicherweise Fragen oder benötigen Anpassungen. Wir sind offen für Feedback und bereit, Revisionen vorzunehmen, um sicherzustellen, dass der Vorschlag Ihren Erwartungen und Anforderungen vollständig entspricht.",
  "faq_getting_started_answer_7": "Sobald der Vorschlag finalisiert und vereinbart wurde, gehen wir mit dem Projektstart voran. In dieser Phase stellen wir Ihnen Ihren Projektleiter und das Team vor, richten Kommunikationskanäle ein und legen wichtige Meilensteine fest. Unser Ziel ist es, einen nahtlosen Start unserer Zusammenarbeit zu gewährleisten.",
  "faq_getting_started_answer_8": "Vom Projektstart bis zum Abschluss erhalten Sie regelmäßige Updates und haben direkten Zugang zu Ihrem Projektteam für alle Fragen oder Feedback. Wir glauben an transparente, laufende Kommunikation, um sicherzustellen, dass Ihr Projekt reibungslos und erfolgreich voranschreitet.",
  "faq_security_question_1": "Welche Sicherheitsmaßnahmen setzen Sie ein, um Kundendaten zu schützen?",
  "faq_security_question_2": "Entsprechen Sie internationalen Datenschutzvorschriften?",
  "faq_security_question_3": "Wie gehen Sie mit Datenpannen um?",
  "faq_security_question_4": "Können Sie die Einhaltung branchenspezifischer Vorschriften gewährleisten?",
  "faq_security_question_5": "Welche Zertifizierungen besitzt Ihr Unternehmen?",
  "faq_security_question_6": "Wie werden Kundendaten gehandhabt und gespeichert?",
  "faq_security_question_7": "Führen Sie regelmäßige Sicherheitsaudits und Compliance-Überprüfungen durch?",
  "faq_security_question_8": "Wie verwalten Sie den Datenzugriff innerhalb Ihres Teams?",
  "faq_security_question_9": "Welche Maßnahmen existieren für die Datenverschlüsselung?",
  "faq_security_question_10": "Können Kunden Ihre Sicherheits- und Compliance-Maßnahmen auditieren?",
  "faq_security_answer_1": "Wir priorisieren die Sicherheit unserer Kundendaten mit einem umfassenden Ansatz, einschließlich Verschlüsselung bei Übertragung und Speicherung, regelmäßigen Sicherheitsaudits und Einhaltung der branchenbesten Praktiken. Unsere Infrastruktur ist mit mehreren Sicherheitsebenen konzipiert, einschließlich Firewalls, Intrusion-Detection-Systemen und strengen Zugangskontrollen, um sicherzustellen, dass Kundendaten gegen unbefugten Zugriff und Bedrohungen geschützt sind.",
  "faq_security_answer_2": "Ja, wir entsprechen den wichtigsten internationalen Datenschutzvorschriften, einschließlich der Allgemeinen Datenschutzverordnung (GDPR) in Europa, dem California Consumer Privacy Act (CCPA) und anderen, die für die Standorte relevant sind, an denen wir operieren und Kunden bedienen. Wir verpflichten uns, hohe Standards für Privatsphäre und Datenschutz in allen unseren Dienstleistungen aufrechtzuerhalten.",
  "faq_security_answer_3": "Im unwahrscheinlichen Fall einer Datenpanne haben wir einen robusten Vorfallreaktionsplan, der sofortige Maßnahmen zum Schutz der Daten, Bewertung der Auswirkungen und Minderung potenzieller Schäden umfasst. Wir sorgen auch für eine zeitnahe Benachrichtigung betroffener Parteien und Regulierungsbehörden, gemäß gesetzlichen Anforderungen und besten Praktiken.",
  "faq_security_answer_4": "Ja, wir haben Erfahrung in der Sicherstellung der Einhaltung branchenspezifischer Vorschriften wie HIPAA für das Gesundheitswesen, PCI DSS für Zahlungskarteninformationen und andere. Unser Team bleibt auf dem neuesten Stand der regulatorischen Anforderungen und implementiert spezifische Maßnahmen, um die Compliance in allen relevanten Projekten zu gewährleisten.",
  "faq_security_answer_5": "Unser Unternehmen besitzt mehrere branchenanerkannte Zertifizierungen, die unser Engagement für Sicherheits- und Compliance-Standards widerspiegeln. Dazu können ISO 27001 für das Informations-Sicherheitsmanagement und SOC 2 Typ II für Dienstleistungsorganisationskontrollen gehören. Wir arbeiten kontinuierlich daran, unsere Zertifizierungen auf dem neuesten Stand zu halten und die höchsten Standards zu erfüllen.",
  "faq_security_answer_6": "Kundendaten werden mit strenger Vertraulichkeit und Integrität behandelt. Sie werden in sicheren, geografisch verteilten Datenzentren mit Redundanz gespeichert, um Verfügbarkeit und Widerstandsfähigkeit gegen Katastrophen zu gewährleisten. Wir wenden Datenminimierungsprinzipien an und verarbeiten nur die für die vereinbarten Zwecke notwendigen Daten.",
  "faq_security_answer_7": "Ja, wir führen regelmäßige Sicherheitsaudits und Compliance-Überprüfungen durch, um sicherzustellen, dass unsere Praktiken und Infrastruktur den neuesten Standards und Vorschriften entsprechen. Diese Audits werden sowohl intern als auch durch Drittanbieter-Spezialisten durchgeführt, um Unparteilichkeit und Gründlichkeit zu gewährleisten.",
  "faq_security_answer_8": "Der Datenzugriff innerhalb unseres Teams wird durch das Prinzip der geringsten Berechtigung geregelt, was bedeutet, dass Teammitglieder nur Zugriff auf die Daten erhalten, die für ihre spezifischen Rollen notwendig sind. Zugangskontrollen werden regelmäßig überprüft und aktualisiert, um sicherzustellen, dass sie angemessen bleiben, wenn Projekte sich entwickeln und Personalveränderungen auftreten.",
  "faq_security_answer_9": "Wir verwenden starke Verschlüsselungsstandards für Daten bei Ruhe und Übertragung. Für Daten bei Ruhe nutzen wir die AES-256-Verschlüsselung und für Daten bei Übertragung TLS 1.2 oder höher. Dies stellt sicher, dass Daten jederzeit vor Abfangen und unbefugtem Zugriff geschützt sind.",
  "faq_security_answer_10": "Wir verstehen die Bedeutung von Transparenz und Vertrauen in Sicherheits- und Compliance-Angelegenheiten. Kunden sind willkommen, ihre Audit-Anforderungen mit uns zu besprechen, und wir sind offen für kundengesteuerte Audits, vorbehaltlich des Umfangs und der gegenseitigen Vereinbarung über Bedingungen.",
  "faq_development_question_1": "Können Ihre IT-Lösungen an meine spezifischen Geschäftsanforderungen angepasst werden?",
  "faq_development_question_2": "Wie gehen Sie mit Anfragen für Änderungen oder Ergänzungen während des Projekts um?",
  "faq_development_question_3": "Gibt es Einschränkungen, wie sehr ein Projekt angepasst werden kann?",
  "faq_development_question_4": "Wie ist der Prozess zur Entwicklung einer individuellen Lösung?",
  "faq_development_question_5": "Wie flexibel sind Ihre Preismodelle für individuelle Projekte?",
  "faq_development_question_6": "Können Sie Ihre Lösungen mit bestehenden Systemen oder Diensten Dritter integrieren?",
  "faq_development_question_7": "Wie stellen Sie die Skalierbarkeit Ihrer individuellen Lösungen sicher?",
  "faq_development_question_8": "Welchen Support bieten Sie für individuelle Lösungen nach der Implementierung?",
  "faq_development_question_9": "Wie priorisieren Sie die Benutzererfahrung in individuellen Lösungen?",
  "faq_development_question_10": "Was passiert, wenn sich meine Geschäftsanforderungen nach Projektabschluss ändern?",
  "faq_development_answer_1": "Absolut! Wir sind spezialisiert auf die Erstellung maßgeschneiderter IT-Lösungen, die auf die einzigartigen Anforderungen Ihres Geschäfts zugeschnitten sind. Ob es darum geht, sich an spezifische Arbeitsabläufe anzupassen, mit bestehenden Systemen zu integrieren oder maßgeschneiderte Funktionen zu entwickeln, unser Team arbeitet eng mit Ihnen zusammen, um sicherzustellen, dass das Endprodukt perfekt auf Ihre Ziele abgestimmt ist.",
  "faq_development_answer_2": "Wir verstehen, dass sich Projektanforderungen entwickeln können, daher halten wir einen flexiblen Ansatz im Projektmanagement aufrecht. Anfragen für Änderungen oder Ergänzungen werden hinsichtlich ihrer Auswirkungen auf Umfang, Zeitplan und Budget bewertet. Dann arbeiten wir mit Ihnen zusammen, um diese Änderungen zu priorisieren und in den Projektplan einzufügen, auf eine Weise, die mit Ihren Zielen und Fristen übereinstimmt.",
  "faq_development_answer_3": "Obwohl wir bestrebt sind, alle Anpassungsanfragen zu erfüllen, können Einschränkungen aufgrund von technischer Machbarkeit, Einhaltung von Standards oder signifikanten Auswirkungen auf Zeitplan und Budget entstehen. In solchen Fällen bieten wir eine detaillierte Erklärung und arbeiten mit Ihnen zusammen, um die bestmöglichen alternativen Lösungen zu finden.",
  "faq_development_answer_4": "Die Entwicklung einer individuellen Lösung beginnt mit einer gründlichen Analyse Ihrer Anforderungen, gefolgt von der Entwurfsphase, in der wir die Architektur und Benutzererfahrung skizzieren. Die Entwicklungsphase umfasst den Aufbau und das Testen der Lösung, mit fortlaufenden Feedbackzyklen, um sicherzustellen, dass sie Ihren Erwartungen entspricht. Schließlich wird die Lösung implementiert und auf notwendige Anpassungen überprüft.",
  "faq_development_answer_5": "Unsere Preismodelle sind darauf ausgelegt, die vielfältigen Bedürfnisse und Budgets unserer Kunden zu berücksichtigen. Für individuelle Projekte bieten wir detaillierte Angebote, die die Komplexität, Dauer und spezifischen Anforderungen des Projekts widerspiegeln. Wir können auch alternative Preisvereinbarungen, wie gestaffelte Zahlungen oder meilensteinbasierte Abrechnung, diskutieren, um Ihren Budgetierungsanforderungen zu entsprechen.",
  "faq_development_answer_6": "Ja, Integration ist ein Schlüsselelement unserer Dienstleistungen. Wir haben umfangreiche Erfahrung in der Integration unserer Lösungen mit einer breiten Palette von bestehenden Systemen und Diensten Dritter, um einen nahtlosen Betrieb und Datenaustausch zu gewährleisten. Unser Team wird mit Ihnen zusammenarbeiten, um Ihre Integrationsanforderungen zu verstehen und eine robuste Lösung zu implementieren.",
  "faq_development_answer_7": "Unsere individuellen Lösungen sind von Anfang an mit Skalierbarkeit im Sinn entworfen. Wir verwenden skalierbare Architekturen und Technologien, die mit Ihrem Geschäft wachsen können, um sicherzustellen, dass Ihre Lösung effizient, zuverlässig und kosteneffektiv bleibt, wenn sich Ihre Bedürfnisse entwickeln.",
  "faq_development_answer_8": "Nach der Implementierung bieten wir umfassende Support- und Wartungsdienste an, um sicherzustellen, dass Ihre individuelle Lösung reibungslos weiterläuft. Dazu gehören Fehlerbehebung, Updates, Sicherheitspatches und laufende Verbesserungen, um sich an neue Anforderungen oder Technologien anzupassen.",
  "faq_development_answer_9": "Die Benutzererfahrung ist eine grundlegende Überlegung in all unseren individuellen Lösungen. Wir beziehen UX/UI-Designer früh im Projekt ein, um sicherzustellen, dass die Lösung intuitiv, zugänglich und ansprechend für die Endbenutzer ist. Feedbackschleifen und Usability-Tests sind integraler Bestandteil unseres Entwicklungsprozesses, um die Benutzererfahrung kontinuierlich zu verfeinern.",
  "faq_development_answer_10": "Wir verstehen, dass sich Geschäfte entwickeln und Flexibilität entscheidend ist. Wenn sich Ihre Bedürfnisse nach Projektabschluss ändern, sind wir hier, um Ihre Lösung anzupassen oder zu verbessern, um diesen neuen Anforderungen gerecht zu werden. Unser Ziel ist es, das Wachstum Ihres Geschäfts zu unterstützen und sicherzustellen, dass unsere Lösungen langfristig Wert bieten.",
  "faq_communication_question_1": "Wie werden wir während des Projekts kommunizieren?",
  "faq_communication_question_2": "Welche Projektmanagement-Tools verwenden Sie?",
  "faq_communication_question_3": "Kann ich am Entscheidungsprozess während des Projekts beteiligt sein?",
  "faq_communication_question_4": "Wie oft erhalte ich Updates zum Fortschritt des Projekts?",
  "faq_communication_question_5": "Was passiert, wenn es eine Änderung im Projektumfang oder den Anforderungen gibt?",
  "faq_communication_question_6": "Wie stellen Sie sicher, dass das Endprodukt meinen Erwartungen entspricht?",
  "faq_communication_question_7": "Was, wenn ich dringend mit dem Team kommunizieren muss?",
  "faq_communication_question_8": "Wie wird die Vertraulichkeit in der Kommunikation gewahrt?",
  "faq_communication_question_9": "Wer wird mein Hauptansprechpartner während des Projekts sein?",
  "faq_communication_question_10": "Wie gehen Sie mit Feedback und Revisionen um?",
  "faq_communication_answer_1": "Wir nutzen eine Vielzahl von Kommunikationstools und -plattformen, einschließlich E-Mail, Telefonanrufen und Projektmanagement-Software, um eine klare und konsistente Kommunikation während des gesamten Projekts sicherzustellen. Basierend auf Ihrer Präferenz etablieren wir einen primären Kommunikationskanal und planen regelmäßige Updates und Check-ins.",
  "faq_communication_answer_2": "Wir verwenden führende Projektmanagement-Tools wie Asana, Trello, Jira, Slack oder Microsoft Teams, abhängig von den Bedürfnissen des Projekts und den Vorlieben des Kunden. Diese Tools helfen uns, den Fortschritt zu verfolgen, Aufgaben zu verwalten, Dokumente zu teilen und transparente Kommunikation zwischen allen Beteiligten zu erleichtern.",
  "faq_communication_answer_3": "Absolut. Die Einbindung des Kunden ist entscheidend für den Erfolg des Projekts. Wir ermutigen Ihre Teilnahme an wichtigen Entscheidungsprozessen, von den anfänglichen Planungsphasen bis zur endgültigen Implementierung, um sicherzustellen, dass das Projekt mit Ihrer Vision und Ihren Zielen übereinstimmt.",
  "faq_communication_answer_4": "Die Häufigkeit der Updates wird in der Regel zu Beginn des Projekts vereinbart und kann Ihren Vorlieben angepasst werden. Die meisten Kunden bevorzugen wöchentliche oder zweiwöchentliche Updates, aber wir können diesen Zeitplan basierend auf der Phase des Projekts und Ihren Bedürfnissen anpassen.",
  "faq_communication_answer_5": "Wir verstehen, dass sich der Projektumfang und die Anforderungen entwickeln können. Sollte dies der Fall sein, werden wir die Auswirkungen auf den Zeitplan, das Budget und die Lieferobjekte besprechen. Alle Änderungen werden dokumentiert und in einem aktualisierten Projektplan vereinbart, um Ausrichtung und Transparenz zu gewährleisten.",
  "faq_communication_answer_6": "Wir verfolgen einen iterativen Entwicklungsprozess mit regelmäßigen Feedbackschleifen, die Anpassungen und Verfeinerungen basierend auf Ihrem Input ermöglichen. Vor der endgültigen Lieferung führen wir umfassende Tests und eine abschließende Überprüfung mit Ihnen durch, um sicherzustellen, dass das Produkt alle Ihre Erwartungen und Anforderungen erfüllt.",
  "faq_communication_answer_7": "Für dringende Kommunikationen stellen wir direkte Kontaktdaten Ihres Projektleiters und der Schlüsselteammitglieder zur Verfügung. Wir stellen sicher, dass definierte Protokolle für dringende Kommunikationen außerhalb der regelmäßigen Updates vorhanden sind, um alle unmittelbaren Anliegen oder Probleme umgehend anzugehen.",
  "faq_communication_answer_8": "Vertraulichkeit ist von größter Bedeutung in all unserer Kommunikation. Wir verwenden sichere Kommunikationskanäle und halten uns an strenge Datenschutzrichtlinien. Geheimhaltungsvereinbarungen (NDAs) werden ebenfalls verwendet, wenn notwendig, um sensible Informationen zu schützen.",
  "faq_communication_answer_9": "Ihnen wird ein dedizierter Projektleiter zugewiesen, der als Ihr Hauptansprechpartner dient. Diese Person ist verantwortlich für die Verwaltung aller Aspekte des Projekts, einschließlich der Koordination mit dem Team, der Kommunikation von Updates und der Beantwortung aller Fragen oder Bedenken, die Sie haben könnten.",
  "faq_communication_answer_10": "Feedback ist ein integraler Bestandteil unseres Prozesses. Wir planen regelmäßige Überprüfungstreffen, um Ihr Feedback zu sammeln, das dann priorisiert und in das Projekt integriert wird. Wir sind verpflichtet, notwendige Überarbeitungen vorzunehmen, um sicherzustellen, dass das Lieferobjekt mit Ihrer Vision und Zielen übereinstimmt.",
  "faq_subtitle": "Willkommen in unserem Häufig Gestellte Fragen (FAQ) Bereich. Hier finden Sie Antworten auf einige der häufigsten Fragen, die wir zu unseren Dienstleistungen, Prozessen und Richtlinien erhalten."
}