{
  "home_page_main_section_heading": "Entdecken Sie sofort den perfekten\n                                    <span>Service</span>",
  "home_page_main_section_info": "Design, das spricht, inspiriert und verwandelt",
  "home_page_search_placeholder": "Suchen",
  "home_page_services_mobile": "Mobile App",
  "home_page_services_web_app": "Web App und Software",
  "home_page_services_product": "Produkt",
  "home_page_services_graphic": "Grafik und Animationen",
  "home_page_services_packaging": "Verpackung und Branding",
  "home_services_subtitle": "Wo Kreativität auf Nachfrage trifft",
  "home_services_title": "Unsere Meisterwerke",
  "home_banner_subtitle": "Stärken Sie Ihre Kreativität",
  "home_creativity_subtitle": "Stärken Sie Ihre Kreativität",
  "home_creativity_title": "Entfesseln Sie Ihr Designpotenzial",
  "home_creativity_description": "Tauchen Sie ein in das Design mit unseren von Experten geleiteten Kursen. Werden Sie Teil einer globalen Gemeinschaft von über 340 Designern, die Fähigkeiten verbessern und innovative Techniken meistern. Unsere maßgeschneiderten Kurse sind Ihre Sprungbretter von der Leidenschaft zum Beruf.\n                                    Lassen Sie uns gemeinsam etwas Erstaunliches erschaffen.",
  "home_learn_more": "Mehr erfahren",
  "home_students": "Studenten weltweit",
  "home_value_subtitle": "Wertorientierte Exzellenz",
  "home_value_title": "Ihre Vision, unser Engagement",
  "home_budget_subtitle": "Budgetfreundliche Brillanz",
  "home_budget_description": "Erhalten Sie erstklassige Dienstleistungen zu Preisen, die für Sie funktionieren. Unsere transparente, pauschale Preisgestaltung garantiert Qualität, die mit Ihrem Finanzplan übereinstimmt.",
  "home_swift_title": "Schnell und hervorragend",
  "home_swift_description": "Finden Sie in Momenten, nicht Monaten, erfahrene Fachleute. Erwarten Sie dauerhafte Qualität, geliefert mit der Geschwindigkeit des Gedankens.",
  "home_satisfaction_title": "Zufriedenheit garantiert",
  "home_satisfaction_description": "Genießen Sie Ruhe mit unserer Zufriedenheitsgarantie. Die Zahlung ist erst fällig, wenn Sie zufrieden sind – denn Ihre Zufriedenheit ist der wahre Endentwurf.",
  "home_promise": "Unser Versprechen, Ihre Ruhe",
  "home_resources_title": "Zuverlässige Ressourcen rund um die Uhr",
  "home_resources_description": "Tag und Nacht steht unser engagiertes Support-Team bereit, um zu helfen. Wo auch immer Sie sind, wir sind nur einen Anruf oder Klick entfernt.",
  "get_in_touch_click": "Klicken Sie, um",
  "get_in_touch_contact": "Kontakt aufzunehmen",
  "header_services": "Dienstleistungen",
  "header_learn": "Lernen",
  "header_blog": "Blog",
  "header_meeting": "Besprechung buchen",
  "header_about": "Über uns",
  "header_contact": "Kontakt aufnehmen",
  "header_lang_en": "Englisch",
  "header_lang_es": "Spanisch",
  "header_lang_de": "Deutsch",
  "header_lang_it": "Italienisch",
  "header_lang_fr": "Französisch",
  "footer_branding": "Branding & Druck",
  "footer_ui_ux": "UI/UX Design",
  "footer_visual": "Visuelles Design",
  "footer_marketing": "Marketing Design",
  "footer_packaging": "Verpackung & Cover",
  "footer_faq": "FAQ",
  "footer_privacy": "Datenschutzrichtlinie",
  "footer_terms": "Allgemeine Geschäftsbedingungen",
  "footer_rights": "© <span id=\"year\"></span >WowMoon Alle<br/>\\n                            Rechte vorbehalten",
  "services_title": "Unsere Expertise, Ihr Erfolg",
  "services_description": "Bei WowMoons sind wir darauf ausgerichtet, Exzellenz in einem breiten Spektrum von Dienstleistungen zu bieten, die darauf abgestimmt sind, Ihr Unternehmen zu stärken. Jedes Angebot ist darauf ausgerichtet, den einzigartigen Herausforderungen und Möglichkeiten, denen Ihr Unternehmen gegenübersteht, gerecht zu werden.",
  "services_all": "Alle Dienstleistungen",
  "scheduler_title": "Schritte, die Sie zur Erreichung Ihres Ziels führen",
  "scheduler_step_1": "Schritt 1",
  "scheduler_step_1_type": "Wählen Sie den Besprechungstyp",
  "scheduler_step_1_description": "Wählen Sie Online für Bequemlichkeit oder Offline für detaillierte Gespräche.",
  "scheduler_step_2": "Schritt 2",
  "scheduler_step_2_type": "Planen Sie ein Datum und eine Uhrzeit",
  "scheduler_step_2_description": "Wählen Sie einen Zeitpunkt, der für Sie aus unseren verfügbaren Slots am besten passt.",
  "scheduler_step_3": "Schritt 3",
  "scheduler_step_3_type": "Bereiten Sie sich auf Ihr Treffen vor",
  "scheduler_step_3_description": "Bereiten Sie alle Dokumente vor und listen Sie wichtige Diskussionspunkte auf.",
  "scheduler_step_4": "Schritt 4",
  "scheduler_step_4_type": "Überprüfen und Bestätigen",
  "scheduler_step_4_description": "Überprüfen Sie die Details und bestätigen Sie Ihr Treffen.",
  "meeting_scheduler_step_1_title": "Besprechungsplaner",
  "meeting_scheduler_step_1_subtitle": "Wählen Sie Ihren Besprechungstyp",
  "meeting_scheduler_step_1_description": "Wählen Sie den Besprechungstyp, der am besten zu Ihren Bedürfnissen passt, um eine reibungslose Zusammenarbeit mit unserem Designteam zu gewährleisten. Wir bieten flexible Optionen, um sich zu verbinden, zu diskutieren und Ihre Projekte effektiv umzusetzen.",
  "meeting_scheduler_step_1_online": "Online",
  "meeting_scheduler_step_1_offline": "Offline",
  "meeting_scheduler_step_1_offline_description": "Perfekt für ausführliche Diskussionen und detaillierte Projektbesprechungen. Treffen Sie unser Team persönlich für eine maßgeschneiderte Serviceerfahrung. Wie bei unseren Online-Meetings bieten wir eine feste projektbasierte Preisgestaltung, um Ihr Budget planbar zu halten.",
  "meeting_scheduler_step_1_online_description": "Ideal für schnelle Diskussionen oder laufende Projektupdates. Verbinden Sie sich von überall auf der Welt mit uns, ohne reisen zu müssen. Genießen Sie die Bequemlichkeit von Online-Meetings mit festen projektabhängigen Preisen – es fallen keine Stundenpreise an.",
  "meeting_wizard_next": "Nächster Schritt",
  "meeting_wizard_step_2_title": "Wählen Sie Ihr bevorzugtes Datum",
  "meeting_wizard_step_2_description": "Wählen Sie ein Datum aus dem Kalender unten für Ihr Meeting. Verfügbare Tage sind hervorgehoben. Klicken Sie auf Ihr bevorzugtes Datum, um mit der Auswahl einer Zeit fortzufahren.",
  "meeting_wizard_step_2_previous_month": "Vorheriger Monat",
  "meeting_wizard_step_2_next_month": "Nächster Monat",
  "meeting_wizard_step_2_no_time": "Hier ist keine Zeit verfügbar",
  "meeting_wizard_step_2_back": "Zurück",
  "meeting_wizard_step_3_title": "Wir würden gerne mehr über Sie erfahren",
  "meeting_wizard_step_3_description": "Bitte füllen Sie die untenstehenden Informationen aus, damit wir Ihre Bedürfnisse besser verstehen und unsere Dienstleistungen entsprechend anpassen können. Dies wird uns helfen, Ihnen ein persönliches und effizientes Erlebnis zu bieten.",
  "meeting_wizard_step_3_form_name": "Name / Firmenname*",
  "meeting_wizard_step_3_form_phone": "Telefonnummer*",
  "meeting_wizard_step_3_form_email": "E-Mail",
  "meeting_wizard_step_3_form_email_placeholder": "E-Mail-Adresse",
  "meeting_wizard_step_3_form_phone_placeholder": "Kontaktnummer",
  "meeting_wizard_step_3_form_name_placeholder": "Ihr Name oder Firmenname",
  "meeting_wizard_step_4_title": "Zusammenfassung",
  "meeting_wizard_step_4_description": "Überprüfen Sie die Details Ihres geplanten Meetings unten, um sicherzustellen, dass alles korrekt ist, bevor Sie bestätigen.",
  "meeting_wizard_step_4_question_1": "Wo",
  "meeting_wizard_step_4_question_1_description": "Genießen Sie die Bequemlichkeit von Online-Meetings. Keine Stundenpreise, nur projektbasierte Preisgestaltung.",
  "meeting_wizard_step_4_question_2": "Wann",
  "meeting_wizard_step_4_confirm": "Bestätigen",
  "about_description": "Bei WowMoons hauchen wir Ideen Leben ein. Gegründet im Jahr 2014, ist unser Designstudio darauf spezialisiert, visuelle Erzählungen zu schaffen, die nicht nur ästhetisch ansprechend sind, sondern auch tief mit den Kernwerten Ihrer Marke resonieren. Unser Team aus erfahrenen Designern, Strategen und Technologen geht jedes Projekt mit einer Mischung aus Kreativität und Präzision an, um sicherzustellen, dass jedes Design nicht nur gesehen, sondern gefühlt wird.",
  "about_overall": "Insgesamt",
  "about_who": "Wer wir sind",
  "about_who_description": "Wir sind ein dynamisches Team von Designern und Innovatoren, die sich der Umwandlung von Ideen in visuelle Realitäten verschrieben haben. Unser Studio verbindet Kreativität mit Expertise, um überzeugende Designlösungen zu liefern, die überzeugen. Leidenschaftlich über Design und ergebnisorientiert, sind wir stolz darauf, wirkungsvolle und nachhaltige Designs zu schaffen, die nicht nur großartig aussehen, sondern auch funktionieren. Begleiten Sie uns bei der Neudefinition kreativer Grenzen und der Hebung Ihrer Markenidentität.",
  "about_values": "Solche Unternehmenswerte!",
  "about_mission": "Unsere Mission",
  "about_mission_description": "Bei WowMoons ist es unsere Mission, Marken mit innovativen Designlösungen zu stärken, die fesseln und engagieren. Wir streben danach, kreative Grenzen zu überschreiten und visuell beeindruckende Ergebnisse zu liefern, die nicht nur Erwartungen erfüllen, sondern übertreffen. Unser Fokus liegt auf dem Aufbau langfristiger Beziehungen zu unseren Kunden durch ein Engagement für Exzellenz, Nachhaltigkeit und eine unerschütterliche Leidenschaft für Design. Begleiten Sie uns bei der Gestaltung der Zukunft der visuellen Kommunikation.",
  "about_click": "Klicken Sie auf",
  "about_touch": "Kontakt aufnehmen"
}