{
  "home_page_main_section_heading": "Discover the Perfect\n                                    <span>Service</span>\n                                    Instantly",
  "home_page_main_section_info": "Design that Speaks, Inspires, and Transforms",
  "home_page_search_placeholder": "Search",
  "home_page_services_mobile": "Mobile App",
  "home_page_services_web_app": "Web App and Software",
  "home_page_services_product": "Product",
  "home_page_services_graphic": "Graphic and Animations",
  "home_page_services_packaging": "Packaging and Branding",
  "home_services_subtitle": "Where Creativity Meets Demand",
  "home_services_title": "Our Masterpieces",
  "home_banner_subtitle": "Empower Your Creativity",
  "home_creativity_subtitle": "Empower Your Creativity",
  "home_creativity_title": "Unlock Your Design Potential",
  "home_creativity_description": "Immerse yourself in design with our expert-guided courses. Join a global community of 340+ designers, enhancing skills and mastering innovative techniques. Our customized courses are your stepping stones from passion to profession.\n                                    Let's create something amazing together.",
  "home_learn_more": "Learn More",
  "home_students": "Students over the world",
  "home_value_subtitle": "Value-Driven Excellence",
  "home_value_title": "Your Vision, Our Commitment",
  "home_budget_subtitle": "Budget-Friendly Brilliance",
  "home_budget_description": "Get premium services at prices that work for you. Our transparent, flat-rate pricing ensures quality that aligns with your financial plan.",
  "home_swift_title": "Swift & Stellar",
  "home_swift_description": "Match with skilled professionals in moments, not months. Expect enduring quality, delivered at the speed of thought.",
  "home_satisfaction_title": "Satisfaction Guaranteed",
  "home_satisfaction_description": "Enjoy peace of mind with our satisfaction-first policy. Payment is due only when you’re delighted — because your happiness is the true final draft.",
  "home_promise": "Our Promise, Your Peace of Mind",
  "home_resources_title": "Reliable Resources Round-the-Clock",
  "home_resources_description": "Day or night, our dedicated support team stands ready to assist. Wherever you are, we’re just a call or click away.",
  "get_in_touch_click": "Click to",
  "get_in_touch_contact": "Get in touch",
  "header_services": "Services",
  "header_learn": "Learn",
  "header_blog": "Blog",
  "header_meeting": "Book a Meeting",
  "header_about": "About Us",
  "header_contact": "Get in Touch",
  "header_lang_en": "English",
  "header_lang_es": "Spanish",
  "header_lang_de": "Deutsch",
  "header_lang_it": "Italian",
  "header_lang_fr": "French",
  "footer_branding": "Branding & Printing",
  "footer_ui_ux": "UI/UX Design",
  "footer_visual": "Visual Design",
  "footer_marketing": "Marketing Design",
  "footer_packaging": "Packaging & Covers",
  "footer_faq": "FAQ",
  "footer_privacy": "Privacy Policy",
  "footer_terms": "Terms and Conditions",
  "footer_rights": "© <span id=\"year\"></span >WowMoon All<br/>\n                            rights reserved",
  "services_title": "Our Expertise, Your Success",
  "services_description": "At WowMoons, we are dedicated to delivering excellence across a broad spectrum of\n                                services tailored to empower your business. Each offering is designed to meet the unique\n                                challenges and opportunities your business faces.",
  "services_all": "All Services",
  "scheduler_title": "Steps designed to guide you towards achieving your goal",
  "scheduler_step_1": "Step 1",
  "scheduler_step_1_type": "Choose the meeting type",
  "scheduler_step_1_description": "Select online for convenience or offline for detailed discussions.",
  "scheduler_step_2": "Step 2",
  "scheduler_step_2_type": "Schedule a date and time",
  "scheduler_step_2_description": "Pick a time that works best for you from our available slots.",
  "scheduler_step_3": "Step 3",
  "scheduler_step_3_type": "Prepare for your meeting",
  "scheduler_step_3_description": "Ready any documents and list key discussion points.",
  "scheduler_step_4": "Step 4",
  "scheduler_step_4_type": "Review and Confirm",
  "scheduler_step_4_description": "Verify the details and confirm your meeting.",
  "meeting_scheduler_step_1_title": "Meeting Scheduler",
  "meeting_scheduler_step_1_subtitle": "Choose Your Meeting Type",
  "meeting_scheduler_step_1_description": "Select the type of meeting that best suits your needs to ensure a seamless\n                                    collaboration with our design team. We offer flexible options to connect, discuss,\n                                    and execute your projects effectively.",
  "meeting_scheduler_step_1_online": "Online",
  "meeting_scheduler_step_1_offline": "Offline",
  "meeting_scheduler_step_1_offline_description": "Perfect for in-depth discussions and detailed project briefings.\n                                                    Meet with our team in person for a tailored service experience. Like\n                                                    our online meetings, we offer fixed project-based pricing to keep\n                                                    your budget predictable.",
  "meeting_scheduler_step_1_online_description": "Ideal for quick discussions or ongoing project updates. Connect with\n                                                    us from anywhere in the world without the need for travel. Enjoy the\n                                                    convenience of online meetings with fixed project-based pricing — no\n                                                    hourly rates apply.",
  "meeting_wizard_next": "Next Step",
  "meeting_wizard_step_2_title": "Select Your Preferred Date",
  "meeting_wizard_step_2_description": "Choose a date from the calendar below for your meeting. Available days are\n                                    highlighted. Click on your preferred date to proceed to selecting a time.",
  "meeting_wizard_step_2_previous_month": "Previous Month",
  "meeting_wizard_step_2_next_month": "Next Month",
  "meeting_wizard_step_2_no_time": "Here is not available time",
  "meeting_wizard_step_2_back": "Back",
  "meeting_wizard_step_3_title": "We’d Love to Know More About You",
  "meeting_wizard_step_3_description": "Please fill out the information below so we can better understand your needs and\n                                    tailor our services accordingly. This will help us provide you with a personalized\n                                    and efficient experience.",
  "meeting_wizard_step_3_form_name": "Name / Company Name*",
  "meeting_wizard_step_3_form_phone": "Phone number*",
  "meeting_wizard_step_3_form_email": "Email",
  "meeting_wizard_step_3_form_email_placeholder": "Email address",
  "meeting_wizard_step_3_form_phone_placeholder": "Contact number",
  "meeting_wizard_step_3_form_name_placeholder": "Your name or company",
  "meeting_wizard_step_4_title": "Summary",
  "meeting_wizard_step_4_description": "Review the details of your scheduled meeting below to ensure everything is correct\n                                    before confirming.",
  "meeting_wizard_step_4_question_1": "Where",
  "meeting_wizard_step_4_question_1_description": "Enjoy the convenience of online meetings. No hourly rates, only project-based pricing.",
  "meeting_wizard_step_4_question_2": "When",
  "meeting_wizard_step_4_confirm": "Confirm",
  "about_description": "At WowMoons, we breathe life into ideas. Founded in 2014, our design studio specializes in creating visual narratives that are not only aesthetically pleasing but also deeply resonant with your brand's core values. Our team of seasoned designers, strategists, and technologists approach every project with a blend of creativity and precision, ensuring that each design is not just seen but felt.",
  "about_overall": "Overall",
  "about_who": "Who We Are",
  "about_who_description": "We are a dynamic team of designers and innovators committed to transforming ideas into\n                                visual realities. Our studio blends creativity with expertise to deliver compelling\n                                design solutions that resonate. Passionate about design and driven by results, we pride\n                                ourselves on creating impactful and sustainable designs that not only look great but\n                                also perform. Join us in redefining creative boundaries and elevating your brand's\n                                visual identity.",
  "about_values": "Such Company Values!",
  "about_mission": "Our Mission",
  "about_mission_description": "At WowMoons, our mission is to empower brands with innovative design solutions that captivate and engage. We strive to push creative boundaries and deliver visually stunning results that not only meet but exceed expectations. Our focus is on building lasting relationships with our clients through a commitment to excellence, sustainability, and an unwavering passion for design. Join us in shaping the future of visual communication.",
  "about_click": "Click to",
  "about_touch": "Get in touch",
  "privacy": "Privacy Policy",
  "privacy_compliance": "Compliance",
  "privacy_compliance_description": "If you do not agree to the terms of this Privacy Policy, please do not access or use WowMoons\n                            websites. If you wish to stop receiving WowMoons marketing materials then please click on the\n                            Unsubscribe button within the marketing email you have received from us.",
  "privacy_collection": "Collection of information",
  "privacy_collection_title": "WowMoons collects information to provide better services to its users and to better understand\n                            the visitors to its websites and what content is of interest to them. WowMoons collects\n                            information in the following ways:",
  "privacy_collection_title_1": "information you affirmatively choose to submit to us (such as your name, email\n                                address, company name, title, country) for the purpose of accessing various downloads,\n                                viewing specific content, subscribing to WowMoons newsletters, registering for events and\n                                your preferences in receiving marketing from WowMoons and its third party partners and\n                                your\n                                communication preferences, etc. Information we have obtained about you from publicly\n                                available sources such as social media, marketing platforms or on events, you attended.\n                                You will receive marketing communications from WowMoons if you have requested information\n                                from WowMoons or you or your employer has purchased services from WowMoons;",
  "privacy_collection_title_2": "information WowMoons receives from your use of WowMoons websites, such as the IP\n                                address, browser type, ISP, referring/exit pages, platform type, date/time stamp, number\n                                of clicks, domain name and country/state of all visitors to WowMoons's websites;",
  "privacy_collection_title_3": "location information when you use WowMoons's websites as WowMoons may collect and\n                                process information about your location. WowMoons use various technologies and tools to\n                                determine location;",
  "privacy_collection_title_4": "information that is considered aggregated data such as statistical or\n                                demographic data which WowMoons may use for any purpose. Aggregated data may be derived\n                                from\n                                your personal information but is not considered personal information in law as it does\n                                not directly or indirectly reveal your identity, unless WowMoons combines or connects\n                                aggregated data with your personal information so that it can directly or indirectly\n                                identify you;",
  "privacy_collection_title_5": "WowMoons collects technical data from various third parties and public sources as,\n                                such as:",
  "privacy_collection_title_6": "analytics providers",
  "privacy_collection_title_7": "advertising networks",
  "privacy_collection_title_8": "search information providers",
  "privacy_collection_title_9": "Other than as required by law, WowMoons websites do not collect any special categories of\n                                personal information about you (this includes details about your race or ethnicity,\n                                religious or philosophical beliefs, sex life, sexual orientation, political opinions,\n                                trade union membership, information about your health and genetic and biometric data).\n                                WowMoons will not collect any information about criminal convictions and offences.",
  "privacy_collection_title_10": "WowMoons will only use your personal information for the purposes for which it was\n                                collected, unless it reasonably considers that it needs to use it for another reason\n                                that is compatible with the original purpose. If WowMoons needs to use your personal\n                                information for an unrelated purpose, WowMoons will notify you and explain the legal basis\n                                which allows WowMoons to do so.",
  "privacy_sharing": "Sharing of Information",
  "privacy_sharing_title": "WowMoons may disclose your personal information to the following categories of recipients:",
  "privacy_sharing_title_1": "to its group companies, professional advisers, third party services providers\n                                and partners who provide data processing services to WowMoons (for example, to support the\n                                delivery of, provide functionality on, or help to enhance the security of WowMoons\n                                websites), or who otherwise process personal information for purposes that are described\n                                in Privacy Notices or notified to you when WowMoons collects your personal information. A\n                                list of WowMoons's current group companies is available upon request.",
  "privacy_sharing_title_2": "to any competent law enforcement body, regulatory, government agency, court or\n                                other third party where WowMoons believes disclosure is necessary (a) as a matter of\n                                applicable law or regulation, (b) to exercise, establish or defend its legal rights, or\n                                (c) to protect your vital interests or those of any other person.",
  "privacy_sharing_title_3": "to any other person with your consent to the disclosure.",
  "privacy_legal": "Legal Basis of Processing",
  "privacy_legal_1": "If your personal information is protected by EU data protection law, WowMoons's legal basis\n                                for collecting and using the personal information described above will depend on the\n                                personal information concerned and the specific context in which WowMoons collects it.",
  "privacy_legal_2": "However, WowMoons will normally collect personal information from you only (a) where it\n                                needs\n                                the personal information to perform a contract with you, (b) where the processing is in\n                                its legitimate interests and is not overridden by your rights, or (c) where it has your\n                                consent to do so. In some cases, WowMoons may also have a legal obligation to collect\n                                personal information from you or may otherwise need the personal information to protect\n                                your vital interests or those of another person.",
  "privacy_legal_3": "If you have questions about or need further information concerning the legal basis on\n                                which WowMoons collects and uses your personal information, please contact WowMoons using\n                                the\n                                contact details provided under the \"Contact Details\" heading below and in the right-hand\n                                side column.",
  "privacy_information": "Use of Information",
  "privacy_information_1": "Any information collected by WowMoons will be done in accordance with this Privacy Policy\n                                for\n                                the purposes of making better business decisions, supporting the activities you choose\n                                to engage in, and providing higher quality solutions and services to WowMoons's customers.\n                                WowMoons uses your location information to tailor your experience with WowMoons websites. It\n                                may\n                                also use any non-personal information collected to enhance WowMoons websites, and your IP\n                                address for website diagnostics and administration. WowMoons will only retain your\n                                personal\n                                information for as long as necessary to fulfil the purposes it was collected it for,\n                                including for the purposes of satisfying any legal, accounting, or reporting\n                                requirements.",
  "privacy_information_2": "To determine the appropriate retention period for personal information, WowMoons considers\n                                the amount, nature, and sensitivity of the personal information, the potential risk of\n                                harm from unauthorised use or disclosure of your personal information, the purposes for\n                                which WowMoons processes your personal information and whether it can achieve those\n                                purposes\n                                through other means, and the applicable legal requirements.",
  "privacy_transfers": "International Transfers",
  "privacy_transfers_1": "WowMoons processes information on servers in many countries around the world and you\n                                consent\n                                to your personal information being processed on a server located outside the country in\n                                which you reside. These countries may have data protection laws that are different to\n                                the laws of your country (and, in some cases, may not be as protective). However, WowMoons\n                                has taken appropriate safeguards to require that your personal information will remain\n                                protected in accordance with this Privacy Policy, including, utilizing the European\n                                Commission's Standard Contractual Clauses for transfers of personal information between\n                                its group companies, which requires all group companies to protect personal information\n                                being processed from the European Economic Area to an equivalent standard to that\n                                required under European Union data protection law.",
  "privacy_security": "Information Security",
  "privacy_security_1": "WowMoons protects your personal information in the same way that it protects its other\n                                confidential information, such as storing it on secure servers that only select WowMoons\n                                personnel have access to, and by encrypting it to help prevent access by any\n                                unauthorized parties. WowMoons has put in place procedures to deal with any personal\n                                information breach and will notify you and any applicable regulator of a breach when\n                                legally required to do so.",
  "privacy_marketing": "Marketing",
  "privacy_marketing_1": "As explained above, WowMoons will collect and use your personal data for marketing\n                                purposes.\n                                Your data will be stored in our CRM system. We will use your data to inform you about\n                                WowMoons products and services we think may be of your interest and sending you our\n                                newsletters. For statistical purposes, we will collect information about your response\n                                to our emails and our interaction with you to make decisions on future marketing. If you\n                                wish to stop that we collect and use this information please contact\n                                privacy@WowMoons.com.",
  "privacy_links": "Links",
  "privacy_links_1": "WowMoons websites contains links, plug-ins and applications to various third party\n                                websites.\n                                Clicking on those links or enabling those connections may allow third parties to collect\n                                or share data about you. WowMoons has no control over, and is not responsible for the\n                                content, privacy policies or reliability of such third party connections. When you leave\n                                WowMoons's website, WowMoons encourages you to read the privacy notice and privacy policy of\n                                every website you visit.",
  "privacy_rights": "Your Data Protection Rights",
  "privacy_rights_1": "If your personal information is protected by EU data protection law, you have the\n                                following data protection rights which you may be able to exercise by contacting WowMoons\n                                using the contact details provided under the \"Contact Details\" heading below and in the\n                                right-hand side column:",
  "privacy_rights_2": "If you wish to access, correct, update your personal information, you can do so\n                                at any time by contacting WowMoons.",
  "privacy_rights_3": "In addition, you can object to processing of your personal information, ask\n                                WowMoons\n                                to restrict processing of your personal information or request portability of your\n                                personal information by contacting WowMoons.",
  "privacy_rights_4": "You have the right to opt-out of marketing communications that WowMoons sends you\n                                at\n                                any time. You can exercise this right by clicking on the \"unsubscribe\" or \"opt-out\" link\n                                in the marketing emails WowMoons sends you or by using the relevant opt-out mechanism for\n                                non-email based marketing.",
  "privacy_rights_5": "Similarly, if WowMoons has collected and processes your personal information based\n                                on your consent, then you can withdraw your consent at any time. Withdrawing your\n                                consent will not affect the lawfulness of any processing WowMoons conducted prior to your\n                                withdrawal, nor will it affect processing of your personal information conducted in\n                                reliance on lawful processing grounds other than consent.",
  "privacy_rights_6": "You have the right to complain to a data protection authority about WowMoons's\n                                collection and use of your personal information. For more information, please contact\n                                your local data protection authority.",
  "privacy_rights_7": "You will not have to pay a fee to access your personal information (or to exercise any of\n                                the other rights). However, WowMoons may charge a reasonable fee or refuse to comply with\n                                your request if your request is clearly unfounded, repetitive or excessive. WowMoons tries\n                                to respond to all legitimate requests within one month. Occasionally, it may take longer\n                                if your request is particularly complex or you have made a number of requests. In this\n                                case, WowMoons will notify you and keep you updated.",
  "privacy_cookie": "Cookies",
  "privacy_cookie_1": "You can set your browser to refuse all or some browser cookies, or to alert you when\n                                websites set or access cookies. If you disable or refuse cookies some parts of WowMoons\n                                websites may become inaccessible or not function properly. For more information about\n                                the cookies that WowMoons uses, please see WowMoons's Cookie Policy.",
  "privacy_changes": "Changes to the Policy",
  "privacy_changes_1": "WowMoons reserves the right to modify or amend this Privacy Policy at its own discretion\n                                from\n                                time to time. The changes can be viewed here or elsewhere on WowMoons websites. Your\n                                continued use of WowMoons websites constitutes your acceptance of those changes.",
  "privacy_description": "We are committed to protecting your personal information and ensuring that your data is handled securely and in accordance with applicable privacy laws. Our policy details the types of data we collect, how it is used, and the measures we take to protect your privacy."
}
