{
  "home_page_main_section_heading": "Découvrez le <span>Service</span> Parfait Instantanément",
  "home_page_main_section_info": "Un design qui Parle, Inspire et Transforme",
  "home_page_search_placeholder": "Rechercher",
  "home_page_services_mobile": "Application Mobile",
  "home_page_services_web_app": "Application Web et Logiciel",
  "home_page_services_product": "Produit",
  "home_page_services_graphic": "Graphiques et Animations",
  "home_page_services_packaging": "Emballage et Branding",
  "home_services_subtitle": "Là où la Créativité Rencontre la Demande",
  "home_services_title": "Nos Chefs-d'œuvre",
  "home_banner_subtitle": "Libérez Votre Créativité",
  "home_creativity_subtitle": "Libérez Votre Créativité",
  "home_creativity_title": "Débloquez Votre Potentiel de Conception",
  "home_creativity_description": "Plongez-vous dans le design avec nos cours guidés par des experts. Rejoignez une communauté mondiale de plus de 340 designers, améliorant vos compétences et maîtrisant des techniques innovantes. Nos cours personnalisés sont vos tremplins de la passion à la profession.\n                                    Créons ensemble quelque chose d'incroyable.",
  "home_learn_more": "En Savoir Plus",
  "home_students": "Étudiants du monde entier",
  "home_value_subtitle": "Excellence Pilotée par la Valeur",
  "home_value_title": "Votre Vision, Notre Engagement",
  "home_budget_subtitle": "Brillant et Économique",
  "home_budget_description": "Obtenez des services de première qualité à des prix qui vous conviennent. Notre tarification fixe et transparente assure une qualité qui correspond à votre plan financier.",
  "home_swift_title": "Rapide et Éclatant",
  "home_swift_description": "Rencontrez des professionnels qualifiés en quelques instants, et non en mois. Attendez-vous à une qualité durable, livrée à la vitesse de la pensée.",
  "home_satisfaction_title": "Satisfaction Garantie",
  "home_satisfaction_description": "Profitez de la tranquillité d'esprit avec notre politique de satisfaction prioritaire. Le paiement n'est dû que lorsque vous êtes enchanté — parce que votre bonheur est le véritable brouillon final.",
  "home_promise": "Notre Promesse, Votre Tranquillité d'Esprit",
  "home_resources_title": "Ressources Fiables Disponibles à Tout Moment",
  "home_resources_description": "Jour et nuit, notre équipe de support dédiée est prête à vous assister. Où que vous soyez, nous sommes juste à un appel ou un clic.",
  "get_in_touch_click": "Cliquez pour",
  "get_in_touch_contact": "Prendre Contact",
  "header_services": "Services",
  "header_learn": "Apprendre",
  "header_blog": "Blog",
  "header_meeting": "Réserver une Réunion",
  "header_about": "À Propos de Nous",
  "header_contact": "Prendre Contact",
  "header_lang_en": "Anglais",
  "header_lang_es": "Espagnol",
  "header_lang_de": "Allemand",
  "header_lang_it": "Italien",
  "header_lang_fr": "Français",
  "footer_branding": "Branding & Impression",
  "footer_ui_ux": "Design UI/UX",
  "footer_visual": "Design Visuel",
  "footer_marketing": "Design Marketing",
  "footer_packaging": "Emballage & Couvertures",
  "footer_faq": "FAQ",
  "footer_privacy": "Politique de Confidentialité",
  "footer_terms": "Conditions Générales",
  "footer_rights": "© <span id=\"year\"></span> WowMoon Tous<br/>\n                            droits réservés",
  "services_title": "Notre expertise, votre succès",
  "services_description": "Chez WowMoons, nous nous engageons à fournir l'excellence à travers un large spectre de services conçus pour renforcer votre entreprise. Chaque offre est conçue pour répondre aux défis et opportunités uniques auxquels votre entreprise est confrontée.",
  "services_all": "Tous les services",
  "scheduler_title": "Étapes conçues pour vous guider vers l'atteinte de votre objectif",
  "scheduler_step_1": "Étape 1",
  "scheduler_step_1_type": "Choisissez le type de réunion",
  "scheduler_step_1_description": "Sélectionnez en ligne pour plus de commodité ou hors ligne pour des discussions détaillées.",
  "scheduler_step_2": "Étape 2",
  "scheduler_step_2_type": "Planifiez une date et une heure",
  "scheduler_step_2_description": "Choisissez un moment qui vous convient parmi nos créneaux disponibles.",
  "scheduler_step_3": "Étape 3",
  "scheduler_step_3_type": "Préparez votre réunion",
  "scheduler_step_3_description": "Préparez tous les documents et listez les points clés de discussion.",
  "scheduler_step_4": "Étape 4",
  "scheduler_step_4_type": "Révisez et confirmez",
  "scheduler_step_4_description": "Vérifiez les détails et confirmez votre réunion.",
  "meeting_scheduler_step_1_title": "Planificateur de Réunions",
  "meeting_scheduler_step_1_subtitle": "Choisissez Votre Type de Réunion",
  "meeting_scheduler_step_1_description": "Sélectionnez le type de réunion qui convient le mieux à vos besoins pour assurer une collaboration fluide avec notre équipe de conception. Nous offrons des options flexibles pour se connecter, discuter et exécuter vos projets efficacement.",
  "meeting_scheduler_step_1_online": "En ligne",
  "meeting_scheduler_step_1_offline": "Hors ligne",
  "meeting_scheduler_step_1_offline_description": "Parfait pour des discussions approfondies et des briefings de projet détaillés. Rencontrez notre équipe en personne pour une expérience de service sur mesure. Comme pour nos réunions en ligne, nous proposons une tarification fixe basée sur le projet pour rendre votre budget prévisible.",
  "meeting_scheduler_step_1_online_description": "Idéal pour des discussions rapides ou des mises à jour de projets en cours. Connectez-vous avec nous de n'importe où dans le monde sans avoir besoin de voyager. Profitez de la commodité des réunions en ligne avec une tarification fixe basée sur le projet — aucun taux horaire applicable.",
  "meeting_wizard_next": "Étape Suivante",
  "meeting_wizard_step_2_title": "Sélectionnez Votre Date Préférée",
  "meeting_wizard_step_2_description": "Choisissez une date dans le calendrier ci-dessous pour votre réunion. Les jours disponibles sont mis en évidence. Cliquez sur votre date préférée pour procéder à la sélection d'une heure.",
  "meeting_wizard_step_2_previous_month": "Mois Précédent",
  "meeting_wizard_step_2_next_month": "Mois Suivant",
  "meeting_wizard_step_2_no_time": "Il n'y a pas de disponibilité à ce moment",
  "meeting_wizard_step_2_back": "Retour",
  "meeting_wizard_step_3_title": "Nous aimerions en savoir plus sur vous",
  "meeting_wizard_step_3_description": "Veuillez remplir les informations ci-dessous afin que nous puissions mieux comprendre vos besoins et adapter nos services en conséquence. Cela nous aidera à vous fournir une expérience personnalisée et efficace.",
  "meeting_wizard_step_3_form_name": "Nom / Nom de l'entreprise*",
  "meeting_wizard_step_3_form_phone": "Numéro de téléphone*",
  "meeting_wizard_step_3_form_email": "Email",
  "meeting_wizard_step_3_form_email_placeholder": "Adresse email",
  "meeting_wizard_step_3_form_phone_placeholder": "Numéro de contact",
  "meeting_wizard_step_3_form_name_placeholder": "Votre nom ou celui de votre entreprise",
  "meeting_wizard_step_4_title": "Résumé",
  "meeting_wizard_step_4_description": "Révisez les détails de votre réunion programmée ci-dessous pour vous assurer que tout est correct avant de confirmer.",
  "meeting_wizard_step_4_question_1": "Où",
  "meeting_wizard_step_4_question_1_description": "Profitez de la commodité des réunions en ligne. Pas de tarifs horaires, uniquement une tarification basée sur le projet.",
  "meeting_wizard_step_4_question_2": "Quand",
  "meeting_wizard_step_4_confirm": "Confirmer",
  "about_description": "Chez WowMoons, nous donnons vie aux idées. Fondé en 2014, notre studio de design se spécialise dans la création de narrations visuelles qui sont non seulement esthétiquement agréables, mais aussi profondément en résonance avec les valeurs fondamentales de votre marque. Notre équipe de designers expérimentés, de stratèges et de technologues aborde chaque projet avec un mélange de créativité et de précision, assurant que chaque conception est non seulement vue mais ressentie.",
  "about_overall": "Globalement",
  "about_who": "Qui nous sommes",
  "about_who_description": "Nous sommes une équipe dynamique de designers et d'innovateurs engagés à transformer les idées en réalités visuelles. Notre studio mélange créativité et expertise pour livrer des solutions de design convaincantes qui résonnent. Passionnés par le design et motivés par les résultats, nous sommes fiers de créer des designs impactants et durables qui sont non seulement beaux mais aussi performants. Rejoignez-nous pour redéfinir les frontières créatives et élever l'identité visuelle de votre marque.",
  "about_values": "De tels Valeurs d'Entreprise !",
  "about_mission": "Notre mission",
  "about_mission_description": "Chez WowMoons, notre mission est de renforcer les marques avec des solutions de design innovantes qui captivent et engagent. Nous nous efforçons de repousser les limites créatives et de livrer des résultats visuellement étonnants qui non seulement répondent mais dépassent les attentes. Notre objectif est de construire des relations durables avec nos clients grâce à un engagement envers l'excellence, la durabilité et une passion inébranlable pour le design. Rejoignez-nous pour façonner l'avenir de la communication visuelle.",
  "about_click": "Cliquez pour",
  "about_touch": "Prendre contact",
  "privacy": "Politique de Confidentialité",
  "privacy_compliance": "Conformité",
  "privacy_compliance_description": "Si vous n'acceptez pas les termes de cette Politique de Confidentialité, veuillez ne pas accéder ou utiliser les sites Web de WowMoons. Si vous souhaitez cesser de recevoir les matériaux marketing de WowMoons, veuillez cliquer sur le bouton Se désabonner dans l'email marketing que vous avez reçu de notre part.",
  "privacy_collection": "Collecte d'informations",
  "privacy_collection_title": "WowMoons collecte des informations pour fournir de meilleurs services à ses utilisateurs et pour mieux comprendre les visiteurs de ses sites Web et ce qui les intéresse. WowMoons collecte des informations de la manière suivante :",
  "privacy_collection_title_1": "informations que vous choisissez de nous soumettre volontairement (telles que votre nom, adresse email, nom de l'entreprise, titre, pays) dans le but d'accéder à divers téléchargements, de voir du contenu spécifique, de vous abonner aux newsletters de WowMoons, de vous inscrire à des événements et vos préférences en matière de marketing de WowMoons et de ses partenaires tiers ainsi que vos préférences de communication, etc. Informations que nous avons obtenues à votre sujet à partir de sources publiques disponibles telles que les médias sociaux, les plateformes de marketing ou lors d'événements auxquels vous avez assisté. Vous recevrez des communications marketing de WowMoons si vous avez demandé des informations auprès de WowMoons ou si vous ou votre employeur avez acheté des services auprès de WowMoons ;",
  "privacy_collection_title_2": "informations que WowMoons reçoit de votre utilisation des sites Web de WowMoons, telles que l'adresse IP, le type de navigateur, le fournisseur d'accès à Internet, les pages de référence/sortie, le type de plateforme, la date/heure, le nombre de clics, le nom de domaine et le pays/l'état de tous les visiteurs des sites Web de WowMoons ;",
  "privacy_collection_title_3": "informations de localisation lorsque vous utilisez les sites Web de WowMoons car WowMoons peut collecter et traiter des informations sur votre localisation. WowMoons utilise diverses technologies et outils pour déterminer la localisation ;",
  "privacy_collection_title_4": "informations considérées comme des données agrégées telles que des données statistiques ou démographiques que WowMoons peut utiliser à n'importe quelle fin. Les données agrégées peuvent être dérivées de vos informations personnelles mais ne sont pas considérées comme des informations personnelles en droit car elles ne révèlent pas directement ou indirectement votre identité, à moins que WowMoons combine ou relie des données agrégées à vos informations personnelles de manière à ce qu'elles puissent vous identifier directement ou indirectement ;",
  "privacy_collection_title_5": "WowMoons collecte des données techniques de divers tiers et sources publiques, tels que :",
  "privacy_collection_title_6": "fournisseurs d'analyse",
  "privacy_collection_title_7": "réseaux publicitaires",
  "privacy_collection_title_8": "fournisseurs d'informations de recherche",
  "privacy_collection_title_9": "À part dans le cadre requis par la loi, les sites Web de WowMoons ne collectent aucune catégorie spéciale d'informations personnelles vous concernant (cela inclut les détails sur votre race ou origine ethnique, croyances religieuses ou philosophiques, vie sexuelle, orientation sexuelle, opinions politiques, appartenance syndicale, informations sur votre santé et données génétiques et biométriques). WowMoons ne collectera aucune information sur les condamnations pénales et les infractions.",
  "privacy_collection_title_10": "WowMoons utilisera vos informations personnelles uniquement aux fins pour lesquelles elles ont été collectées, sauf si WowMoons considère raisonnablement qu'elle doit les utiliser pour une autre raison compatible avec le but original. Si WowMoons a besoin d'utiliser vos informations personnelles à des fins non liées, WowMoons vous en informera et expliquera la base légale qui permet à WowMoons de le faire.",
  "privacy_sharing": "Partage d'Informations",
  "privacy_sharing_title": "WowMoons peut divulguer vos informations personnelles aux catégories de destinataires suivantes :",
  "privacy_sharing_title_1": "à ses sociétés du groupe, conseillers professionnels, fournisseurs de services tiers et partenaires qui fournissent des services de traitement des données à WowMoons (par exemple, pour soutenir la livraison de, fournir une fonctionnalité sur, ou aider à améliorer la sécurité des sites Web de WowMoons), ou qui traitent autrement des informations personnelles à des fins décrites dans les Avis de Confidentialité ou notifiées à vous lorsque WowMoons collecte vos informations personnelles. Une liste des sociétés du groupe WowMoons actuelles est disponible sur demande.",
  "privacy_sharing_title_2": "à tout corps de police compétent, organisme de régulation, agence gouvernementale, tribunal ou autre tiers où WowMoons estime que la divulgation est nécessaire (a) en tant que question de loi ou de réglementation applicable, (b) pour exercer, établir ou défendre ses droits légaux, ou (c) pour protéger vos intérêts vitaux ou ceux d'une autre personne.",
  "privacy_sharing_title_3": "à toute autre personne avec votre consentement à la divulgation.",
  "privacy_legal": "Base Légale du Traitement",
  "privacy_legal_1": "Si vos informations personnelles sont protégées par la loi européenne sur la protection des données, la base légale de WowMoons pour la collecte et l'utilisation des informations personnelles décrites ci-dessus dépendra des informations personnelles concernées et du contexte spécifique dans lequel WowMoons les collecte.",
  "privacy_legal_2": "Cependant, WowMoons collectera normalement des informations personnelles auprès de vous uniquement (a) là où elle a besoin des informations personnelles pour exécuter un contrat avec vous, (b) là où le traitement est dans ses intérêts légitimes et n'est pas supplanté par vos droits, ou (c) là où elle a votre consentement pour le faire. Dans certains cas, WowMoons peut également avoir une obligation légale de collecter des informations personnelles auprès de vous ou peut autrement avoir besoin des informations personnelles pour protéger vos intérêts vitaux ou ceux d'une autre personne.",
  "privacy_legal_3": "Si vous avez des questions sur ou avez besoin de plus d'informations concernant la base légale sur laquelle WowMoons collecte et utilise vos informations personnelles, veuillez contacter WowMoons en utilisant les coordonnées fournies sous l'en-tête \"Coordonnées\" ci-dessous et dans la colonne de droite.",
  "privacy_information": "Utilisation des Informations",
  "privacy_information_1": "Toute information collectée par WowMoons sera faite conformément à cette Politique de Confidentialité dans le but de prendre de meilleures décisions commerciales, de soutenir les activités dans lesquelles vous choisissez de vous engager, et de fournir des solutions et services de meilleure qualité aux clients de WowMoons. WowMoons utilise vos informations de localisation pour adapter votre expérience avec les sites Web de WowMoons. Elle peut également utiliser toute information non personnelle collectée pour améliorer les sites Web de WowMoons, et votre adresse IP pour les diagnostics et l'administration du site Web. WowMoons ne conservera vos informations personnelles que tant qu'il sera nécessaire pour réaliser les fins pour lesquelles elles ont été collectées, y compris aux fins de satisfaire à toute exigence légale, comptable ou de rapport.",
  "privacy_information_2": "Pour déterminer la période de conservation appropriée pour les informations personnelles, WowMoons considère la quantité, la nature et la sensibilité des informations personnelles, le risque potentiel de dommage résultant de l'utilisation ou de la divulgation non autorisée de vos informations personnelles, les fins pour lesquelles WowMoons traite vos informations personnelles et si elle peut atteindre ces fins par d'autres moyens, et les exigences légales applicables.",
  "privacy_transfers": "Transferts Internationaux",
  "privacy_transfers_1": "WowMoons traite les informations sur des serveurs dans de nombreux pays à travers le monde et vous consentez à ce que vos informations personnelles soient traitées sur un serveur situé en dehors du pays dans lequel vous résidez. Ces pays peuvent avoir des lois sur la protection des données qui sont différentes des lois de votre pays (et, dans certains cas, peuvent ne pas être aussi protectrices). Cependant, WowMoons a pris les garanties appropriées pour exiger que vos informations personnelles restent protégées conformément à cette Politique de Confidentialité, y compris, en utilisant les Clauses Contractuelles Types de la Commission Européenne pour les transferts d'informations personnelles entre ses sociétés du groupe, qui exigent que toutes les sociétés du groupe protègent les informations personnelles traitées de l'Espace Économique Européen selon un standard équivalent à celui requis par la loi européenne sur la protection des données.",
  "privacy_security": "Sécurité des Informations",
  "privacy_security_1": "WowMoons protège vos informations personnelles de la même manière qu'elle protège ses autres informations confidentielles, telles que les stocker sur des serveurs sécurisés auxquels seuls certains membres du personnel de WowMoons ont accès, et en les cryptant pour aider à prévenir l'accès par toute partie non autorisée. WowMoons a mis en place des procédures pour faire face à toute violation de données personnelles et vous notifiera, ainsi que tout régulateur applicable, d'une violation lorsque la loi l'exige.",
  "privacy_marketing": "Marketing",
  "privacy_marketing_1": "Comme expliqué ci-dessus, WowMoons collectera et utilisera vos données personnelles à des fins marketing. Vos données seront stockées dans notre système CRM. Nous utiliserons vos données pour vous informer sur les produits et services de WowMoons que nous pensons pouvoir vous intéresser et vous envoyer nos newsletters. À des fins statistiques, nous collecterons des informations sur votre réponse à nos emails et notre interaction avec vous pour prendre des décisions sur le marketing futur. Si vous souhaitez que nous arrêtions de collecter et d'utiliser ces informations, veuillez contacter privacy@WowMoons.com.",
  "privacy_links": "Liens",
  "privacy_links_1": "Les sites Web de WowMoons contiennent des liens, des plug-ins et des applications vers divers sites Web de tiers. Cliquer sur ces liens ou activer ces connexions peut permettre à des tiers de collecter ou de partager des données vous concernant. WowMoons n'a aucun contrôle sur, et n'est pas responsable du contenu, des politiques de confidentialité ou de la fiabilité de ces connexions tierces. Lorsque vous quittez le site Web de WowMoons, WowMoons vous encourage à lire l'avis de confidentialité et la politique de confidentialité de chaque site Web que vous visitez.",
  "privacy_rights": "Vos Droits de Protection des Données",
  "privacy_rights_1": "Si vos informations personnelles sont protégées par la loi européenne sur la protection des données, vous avez les droits suivants en matière de protection des données que vous pouvez être en mesure d'exercer en contactant WowMoons en utilisant les coordonnées fournies sous l'en-tête \"Coordonnées\" ci-dessous et dans la colonne de droite :",
  "privacy_rights_2": "Si vous souhaitez accéder, corriger, mettre à jour vos informations personnelles, vous pouvez le faire à tout moment en contactant WowMoons.",
  "privacy_rights_3": "De plus, vous pouvez vous opposer au traitement de vos informations personnelles, demander à WowMoons de restreindre le traitement de vos informations personnelles ou demander la portabilité de vos informations personnelles en contactant WowMoons.",
  "privacy_rights_4": "Vous avez le droit de vous désinscrire des communications marketing que WowMoons vous envoie à tout moment. Vous pouvez exercer ce droit en cliquant sur le lien \"se désabonner\" ou \"opt-out\" dans les emails marketing que WowMoons vous envoie ou en utilisant le mécanisme de désinscription approprié pour le marketing non basé sur l'email.",
  "privacy_rights_5": "De même, si WowMoons a collecté et traité vos informations personnelles sur la base de votre consentement, alors vous pouvez retirer votre consentement à tout moment. Le retrait de votre consentement n'affectera pas la légalité de tout traitement effectué par WowMoons avant votre retrait, ni n'affectera le traitement de vos informations personnelles effectué en s'appuyant sur des motifs de traitement légaux autres que le consentement.",
  "privacy_rights_6": "Vous avez le droit de porter plainte auprès d'une autorité de protection des données concernant la collecte et l'utilisation de vos informations personnelles par WowMoons. Pour plus d'informations, veuillez contacter votre autorité de protection des données locale.",
  "privacy_rights_7": "Vous n'aurez pas à payer de frais pour accéder à vos informations personnelles (ou pour exercer l'un des autres droits). Cependant, WowMoons peut facturer des frais raisonnables ou refuser de se conformer à votre demande si votre demande est clairement infondée, répétitive ou excessive. WowMoons essaie de répondre à toutes les demandes légitimes dans un délai d'un mois. Parfois, cela peut prendre plus de temps si votre demande est particulièrement complexe ou si vous avez fait plusieurs demandes. Dans ce cas, WowMoons vous informera et vous tiendra au courant.",
  "privacy_cookie": "Cookies",
  "privacy_cookie_1": "Vous pouvez configurer votre navigateur pour refuser tous ou certains cookies de navigateur, ou pour vous alerter lorsque des sites Web définissent ou accèdent à des cookies. Si vous désactivez ou refusez les cookies, certaines parties des sites Web de WowMoons peuvent devenir inaccessibles ou ne pas fonctionner correctement. Pour plus d'informations sur les cookies que WowMoons utilise, veuillez voir la Politique de Cookies de WowMoons.",
  "privacy_changes": "Modifications de la Politique",
  "privacy_changes_1": "WowMoons se réserve le droit de modifier ou d'amender cette Politique de Confidentialité à sa propre discrétion de temps à autre. Les changements peuvent être consultés ici ou ailleurs sur les sites Web de WowMoons. Votre utilisation continue des sites Web de WowMoons constitue votre acceptation de ces changements.",
  "privacy_description": "Nous nous engageons à protéger vos informations personnelles et à garantir que vos données sont traitées de manière sécurisée et conformément aux lois sur la protection de la vie privée applicables. Notre politique détaille les types de données que nous collectons, leur utilisation et les mesures que nous prenons pour protéger votre vie privée."
}