{
  "home_page_main_section_heading": "Scopri il <span>Servizio</span> Perfetto\n                                    Istantaneamente",
  "home_page_main_section_info": "Design che Parla, Ispira e Trasforma",
  "home_page_search_placeholder": "Cerca",
  "home_page_services_mobile": "App Mobile",
  "home_page_services_web_app": "App Web e Software",
  "home_page_services_product": "Prodotto",
  "home_page_services_graphic": "Grafica e Animazioni",
  "home_page_services_packaging": "Packaging e Branding",
  "home_services_subtitle": "Dove la Creatività Incontra la Domanda",
  "home_services_title": "I Nostri Capolavori",
  "home_banner_subtitle": "Potenzia la Tua Creatività",
  "home_creativity_subtitle": "Potenzia la Tua Creatività",
  "home_creativity_title": "Sblocca il Tuo Potenziale di Design",
  "home_creativity_description": "Immergiti nel design con i nostri corsi guidati da esperti. Unisciti a una comunità globale di oltre 340 designer, migliorando le abilità e padroneggiando tecniche innovative. I nostri corsi personalizzati sono i tuoi gradini dal passione alla professione.\n                                    Creiamo insieme qualcosa di straordinario.",
  "home_learn_more": "Scopri di Più",
  "home_students": "Studenti in tutto il mondo",
  "home_value_subtitle": "Eccellenza Guidata dal Valore",
  "home_value_title": "La Tua Visione, Il Nostro Impegno",
  "home_budget_subtitle": "Brillantezza a Prezzi Accessibili",
  "home_budget_description": "Ottieni servizi premium a prezzi che funzionano per te. La nostra tariffazione piatta e trasparente assicura qualità che si allinea con il tuo piano finanziario.",
  "home_swift_title": "Rapido e Stellare",
  "home_swift_description": "Abbinati con professionisti qualificati in momenti, non mesi. Aspettati una qualità duratura, consegnata alla velocità del pensiero.",
  "home_satisfaction_title": "Soddisfazione Garantita",
  "home_satisfaction_description": "Goditi la tranquillità con la nostra politica basata sulla soddisfazione. Il pagamento è dovuto solo quando sei soddisfatto — perché la tua felicità è la vera bozza finale.",
  "home_promise": "La Nostra Promessa, La Tua Tranquillità",
  "home_resources_title": "Risorse Affidabili Disponibili Sempre",
  "home_resources_description": "Giorno e notte, il nostro team di supporto dedicato è pronto ad assisterti. Ovunque tu sia, siamo a solo una chiamata o un clic di distanza.",
  "get_in_touch_click": "Clicca per",
  "get_in_touch_contact": "Entrare in Contatto",
  "header_services": "Servizi",
  "header_learn": "Impara",
  "header_blog": "Blog",
  "header_meeting": "Prenota un Incontro",
  "header_about": "Chi Siamo",
  "header_contact": "Mettiti in Contatto",
  "header_lang_en": "Inglese",
  "header_lang_es": "Spagnolo",
  "header_lang_de": "Tedesco",
  "header_lang_it": "Italiano",
  "header_lang_fr": "Francese",
  "footer_branding": "Branding & Stampa",
  "footer_ui_ux": "Design UI/UX",
  "footer_visual": "Design Visuale",
  "footer_marketing": "Design di Marketing",
  "footer_packaging": "Packaging & Copertine",
  "footer_faq": "FAQ",
  "footer_privacy": "Politica sulla Privacy",
  "footer_terms": "Termini e Condizioni",
  "footer_rights": "© <span id=\"year\"></span> WowMoon Tutti i<br/>\n                            diritti riservati",
  "services_title": "La nostra competenza, il tuo successo",
  "services_description": "In WowMoons, siamo dedicati a fornire eccellenza attraverso un ampio spettro di servizi su misura per potenziare la tua azienda. Ogni offerta è progettata per affrontare le sfide e le opportunità uniche che la tua impresa incontra.",
  "services_all": "Tutti i servizi",
  "scheduler_title": "Passaggi progettati per guidarti nel raggiungimento del tuo obiettivo",
  "scheduler_step_1": "Passo 1",
  "scheduler_step_1_type": "Scegli il tipo di incontro",
  "scheduler_step_1_description": "Seleziona online per comodità o offline per discussioni dettagliate.",
  "scheduler_step_2": "Passo 2",
  "scheduler_step_2_type": "Pianifica una data e un orario",
  "scheduler_step_2_description": "Scegli un orario che funzioni meglio per te dai nostri slot disponibili.",
  "scheduler_step_3": "Passo 3",
  "scheduler_step_3_type": "Preparati per il tuo incontro",
  "scheduler_step_3_description": "Prepara qualsiasi documento e elenca i punti chiave della discussione.",
  "scheduler_step_4": "Passo 4",
  "scheduler_step_4_type": "Rivedi e conferma",
  "scheduler_step_4_description": "Verifica i dettagli e conferma il tuo incontro.",
  "meeting_scheduler_step_1_title": "Pianificatore di Riunioni",
  "meeting_scheduler_step_1_subtitle": "Scegli il Tipo di Riunione",
  "meeting_scheduler_step_1_description": "Seleziona il tipo di riunione che meglio si adatta alle tue esigenze per garantire una collaborazione fluida con il nostro team di design. Offriamo opzioni flessibili per connetterti, discutere ed eseguire i tuoi progetti efficacemente.",
  "meeting_scheduler_step_1_online": "Online",
  "meeting_scheduler_step_1_offline": "Offline",
  "meeting_scheduler_step_1_offline_description": "Perfetto per discussioni approfondite e briefing dettagliati sui progetti. Incontra il nostro team di persona per un'esperienza di servizio su misura. Come per le nostre riunioni online, offriamo una tariffazione fissa basata sui progetti per mantenere il tuo budget prevedibile.",
  "meeting_scheduler_step_1_online_description": "Ideale per discussioni rapide o aggiornamenti continui sui progetti. Connettiti con noi da qualsiasi parte del mondo senza la necessità di viaggiare. Goditi la comodità delle riunioni online con prezzi fissi basati sui progetti — nessuna tariffa oraria applicabile.",
  "meeting_wizard_next": "Prossimo Passo",
  "meeting_wizard_step_2_title": "Seleziona la Tua Data Preferita",
  "meeting_wizard_step_2_description": "Scegli una data dal calendario qui sotto per la tua riunione. I giorni disponibili sono evidenziati. Clicca sulla tua data preferita per procedere alla selezione di un orario.",
  "meeting_wizard_step_2_previous_month": "Mese Precedente",
  "meeting_wizard_step_2_next_month": "Mese Successivo",
  "meeting_wizard_step_2_no_time": "Qui non ci sono orari disponibili",
  "meeting_wizard_step_2_back": "Indietro",
  "meeting_wizard_step_3_title": "Ci piacerebbe saperne di più su di te",
  "meeting_wizard_step_3_description": "Per favore compila le informazioni sottostanti così possiamo capire meglio le tue necessità e adattare di conseguenza i nostri servizi. Questo ci aiuterà a fornirti un'esperienza personalizzata ed efficiente.",
  "meeting_wizard_step_3_form_name": "Nome / Nome dell'Azienda*",
  "meeting_wizard_step_3_form_phone": "Numero di Telefono*",
  "meeting_wizard_step_3_form_email": "Email",
  "meeting_wizard_step_3_form_email_placeholder": "Indirizzo Email",
  "meeting_wizard_step_3_form_phone_placeholder": "Numero di Contatto",
  "meeting_wizard_step_3_form_name_placeholder": "Il tuo nome o quello della tua azienda",
  "meeting_wizard_step_4_title": "Riepilogo",
  "meeting_wizard_step_4_description": "Rivedi i dettagli del tuo incontro programmato qui sotto per assicurarti che tutto sia corretto prima di confermare.",
  "meeting_wizard_step_4_question_1": "Dove",
  "meeting_wizard_step_4_question_1_description": "Goditi la comodità delle riunioni online. Nessuna tariffa oraria, solo prezzi basati sui progetti.",
  "meeting_wizard_step_4_question_2": "Quando",
  "meeting_wizard_step_4_confirm": "Conferma",
  "about_description": "Da WowMoons, diamo vita alle idee. Fondato nel 2014, il nostro studio di design è specializzato nella creazione di narrazioni visive che non sono solo esteticamente piacevoli, ma anche profondamente in sintonia con i valori fondamentali del tuo marchio. Il nostro team di designer esperti, strategi e tecnologi affronta ogni progetto con un mix di creatività e precisione, garantendo che ogni design non sia solo visto ma sentito.",
  "about_overall": "Complessivamente",
  "about_who": "Chi siamo",
  "about_who_description": "Siamo un team dinamico di designer e innovatori impegnati a trasformare le idee in realtà visive. Il nostro studio combina creatività ed esperienza per offrire soluzioni di design avvincenti che risuonano. Appassionati di design e guidati dai risultati, ci vantiamo di creare design impattanti e sostenibili che non solo appaiono magnifici ma sono anche funzionali. Unisciti a noi nel ridefinire i confini creativi ed elevare l'identità visiva del tuo marchio.",
  "about_values": "Valori aziendali così!",
  "about_mission": "La nostra missione",
  "about_mission_description": "Da WowMoons, la nostra missione è potenziare i marchi con soluzioni di design innovative che catturano e coinvolgono. Ci impegniamo a spingere i confini creativi e a fornire risultati visivamente sbalorditivi che non solo soddisfano ma superano le aspettative. Il nostro focus è sulla costruzione di relazioni durature con i nostri clienti attraverso un impegno per l'eccellenza, la sostenibilità e una passione incrollabile per il design. Unisciti a noi nel plasmare il futuro della comunicazione visiva.",
  "about_click": "Clicca per",
  "about_touch": "Mettiti in contatto",
  "privacy": "Politica sulla Privacy",
  "privacy_compliance": "Conformità",
  "privacy_compliance_description": "Se non accetti i termini di questa Politica sulla Privacy, ti preghiamo di non accedere o utilizzare i siti web di WowMoons. Se desideri smettere di ricevere materiale di marketing da WowMoons, clicca sul pulsante 'Cancellati' all'interno dell'email di marketing che hai ricevuto da noi.",
  "privacy_collection": "Raccolta di informazioni",
  "privacy_collection_title": "WowMoons raccoglie informazioni per fornire servizi migliori ai suoi utenti e per comprendere meglio i visitatori dei suoi siti web e quali contenuti siano di loro interesse. WowMoons raccoglie informazioni nei seguenti modi:",
  "privacy_collection_title_1": "informazioni che scegli esplicitamente di inviarci (come il tuo nome, indirizzo email, nome dell'azienda, titolo, paese) allo scopo di accedere a vari download, visualizzare contenuti specifici, iscriverti alle newsletter di WowMoons, registrarti per eventi e le tue preferenze nella ricezione di marketing da WowMoons e dai suoi partner terzi e le tue preferenze di comunicazione, ecc. Informazioni che abbiamo ottenuto su di te da fonti pubblicamente disponibili come i social media, piattaforme di marketing o eventi a cui hai partecipato. Riceverai comunicazioni di marketing da WowMoons se hai richiesto informazioni da WowMoons o tu o il tuo datore di lavoro avete acquistato servizi da WowMoons;",
  "privacy_collection_title_2": "informazioni che WowMoons riceve dal tuo utilizzo dei siti web di WowMoons, come l'indirizzo IP, il tipo di browser, l'ISP, le pagine di riferimento/uscita, il tipo di piattaforma, il timestamp della data/ora, il numero di clic, il nome di dominio e il paese/stato di tutti i visitatori dei siti web di WowMoons;",
  "privacy_collection_title_3": "informazioni sulla posizione quando utilizzi i siti web di WowMoons poiché WowMoons può raccogliere ed elaborare informazioni sulla tua posizione. WowMoons utilizza varie tecnologie e strumenti per determinare la posizione;",
  "privacy_collection_title_4": "informazioni che sono considerate dati aggregati come dati statistici o demografici che WowMoons può utilizzare per qualsiasi scopo. I dati aggregati possono derivare dalle tue informazioni personali ma non sono considerati informazioni personali secondo la legge in quanto non rivelano direttamente o indirettamente la tua identità, a meno che WowMoons non combini o colleghi i dati aggregati con le tue informazioni personali in modo che possano identificarti direttamente o indirettamente;",
  "privacy_collection_title_5": "WowMoons raccoglie dati tecnici da varie terze parti e fonti pubbliche come:",
  "privacy_collection_title_6": "fornitori di analisi",
  "privacy_collection_title_7": "reti pubblicitarie",
  "privacy_collection_title_8": "fornitori di informazioni di ricerca",
  "privacy_collection_title_9": "A meno che non sia richiesto dalla legge, i siti web di WowMoons non raccolgono categorie particolari di informazioni personali su di te (questo include dettagli sulla tua razza o etnia, credenze religiose o filosofiche, vita sessuale, orientamento sessuale, opinioni politiche, appartenenza sindacale, informazioni sulla tua salute e dati genetici e biometrici). WowMoons non raccoglierà informazioni su condanne penali e reati.",
  "privacy_collection_title_10": "WowMoons utilizzerà le tue informazioni personali solo per gli scopi per cui sono state raccolte, a meno che non ritenga ragionevolmente di doverle utilizzare per un altro motivo compatibile con lo scopo originale. Se WowMoons ha bisogno di utilizzare le tue informazioni personali per un scopo non correlato, WowMoons ti informerà e spiegherà la base legale che consente a WowMoons di farlo.",
  "privacy_sharing": "Condivisione delle Informazioni",
  "privacy_sharing_title": "WowMoons può divulgare le tue informazioni personali alle seguenti categorie di destinatari:",
  "privacy_sharing_title_1": "alle sue società del gruppo, consulenti professionali, fornitori di servizi terzi e partner che forniscono servizi di elaborazione dati a WowMoons (ad esempio, per supportare la fornitura di, fornire funzionalità su, o aiutare a migliorare la sicurezza dei siti web di WowMoons), o che altrimenti elaborano informazioni personali per scopi che sono descritti nelle Note sulla Privacy o notificati a te quando WowMoons raccoglie le tue informazioni personali. Un elenco delle attuali società del gruppo di WowMoons è disponibile su richiesta.",
  "privacy_sharing_title_2": "a qualsiasi organismo competente di applicazione della legge, autorità di regolamentazione, agenzia governativa, tribunale o altro terzo dove WowMoons ritiene che la divulgazione sia necessaria (a) come questione di legge o regolamentazione applicabile, (b) per esercitare, stabilire o difendere i suoi diritti legali, o (c) per proteggere i tuoi interessi vitali o quelli di qualsiasi altra persona.",
  "privacy_sharing_title_3": "a qualsiasi altra persona con il tuo consenso alla divulgazione.",
  "privacy_legal": "Base Legale del Trattamento",
  "privacy_legal_1": "Se le tue informazioni personali sono protette dalla legge sulla protezione dei dati dell'UE, la base legale di WowMoons per raccogliere e utilizzare le informazioni personali descritte sopra dipenderà dalle informazioni personali in questione e dal contesto specifico in cui WowMoons le raccoglie.",
  "privacy_legal_2": "Tuttavia, WowMoons normalmente raccoglie informazioni personali da te solo (a) dove ha bisogno delle informazioni personali per eseguire un contratto con te, (b) dove il trattamento è nei suoi interessi legittimi e non è sovrastato dai tuoi diritti, o (c) dove ha il tuo consenso per farlo. In alcuni casi, WowMoons potrebbe anche avere un obbligo legale di raccogliere informazioni personali da te o potrebbe altrimenti aver bisogno delle informazioni personali per proteggere i tuoi interessi vitali o quelli di un'altra persona.",
  "privacy_legal_3": "Se hai domande o hai bisogno di ulteriori informazioni riguardo la base legale su cui WowMoons raccoglie e utilizza le tue informazioni personali, ti preghiamo di contattare WowMoons utilizzando i dettagli di contatto forniti sotto l'intestazione \"Dettagli di Contatto\" di seguito e nella colonna laterale destra.",
  "privacy_information": "Uso delle Informazioni",
  "privacy_information_1": "Qualsiasi informazione raccolta da WowMoons sarà fatta in conformità con questa Politica sulla Privacy per scopi di prendere decisioni aziendali migliori, supportare le attività in cui scegli di impegnarti e fornire soluzioni e servizi di qualità superiore ai clienti di WowMoons. WowMoons utilizza le tue informazioni sulla posizione per personalizzare la tua esperienza con i siti web di WowMoons. Può anche utilizzare qualsiasi informazione non personale raccolta per migliorare i siti web di WowMoons, e il tuo indirizzo IP per diagnostica e amministrazione del sito web. WowMoons conserverà le tue informazioni personali solo per il tempo necessario a soddisfare gli scopi per cui sono state raccolte, incluso per scopi di soddisfare qualsiasi requisito legale, contabile o di reporting.",
  "privacy_information_2": "Per determinare il periodo di conservazione appropriato per le informazioni personali, WowMoons considera la quantità, la natura e la sensibilità delle informazioni personali, il potenziale rischio di danno dall'uso o divulgazione non autorizzati delle tue informazioni personali, gli scopi per cui WowMoons elabora le tue informazioni personali e se può raggiungere quegli scopi attraverso altri mezzi, e i requisiti legali applicabili.",
  "privacy_transfers": "Trasferimenti Internazionali",
  "privacy_transfers_1": "WowMoons elabora informazioni su server in molti paesi in tutto il mondo e acconsenti che le tue informazioni personali vengano elaborate su un server situato al di fuori del paese in cui risiedi. Questi paesi possono avere leggi sulla protezione dei dati diverse dalle leggi del tuo paese (e, in alcuni casi, potrebbero non essere protettive). Tuttavia, WowMoons ha adottato adeguate salvaguardie per richiedere che le tue informazioni personali rimangano protette in conformità con questa Politica sulla Privacy, incluso, utilizzando le Clausole Contrattuali Standard della Commissione Europea per i trasferimenti di informazioni personali tra le sue società del gruppo, che richiede a tutte le società del gruppo di proteggere le informazioni personali elaborate dall'Area Economica Europea secondo uno standard equivalente a quello richiesto dalla legge sulla protezione dei dati dell'Unione Europea.",
  "privacy_security": "Sicurezza delle Informazioni",
  "privacy_security_1": "WowMoons protegge le tue informazioni personali nello stesso modo in cui protegge le sue altre informazioni riservate, come memorizzarle su server sicuri a cui solo il personale selezionato di WowMoons ha accesso e criptandole per aiutare a prevenire l'accesso da parte di parti non autorizzate. WowMoons ha messo in atto procedure per affrontare qualsiasi violazione delle informazioni personali e ti informerà e informerà qualsiasi regolatore applicabile di una violazione quando legalmente obbligato a farlo.",
  "privacy_marketing": "Marketing",
  "privacy_marketing_1": "Come spiegato sopra, WowMoons raccoglierà e utilizzerà i tuoi dati personali per scopi di marketing. I tuoi dati verranno memorizzati nel nostro sistema CRM. Utilizzeremo i tuoi dati per informarti sui prodotti e servizi di WowMoons che pensiamo possano interessarti e inviandoti le nostre newsletter. A scopi statistici, raccoglieremo informazioni sulla tua risposta alle nostre email e sulla nostra interazione con te per prendere decisioni sul marketing futuro. Se desideri interrompere che raccogliamo e utilizziamo queste informazioni ti preghiamo di contattare privacy@WowMoons.com.",
  "privacy_links": "Link",
  "privacy_links_1": "I siti web di WowMoons contengono link, plug-in e applicazioni a vari siti web di terze parti. Fare clic su quei link o abilitare quelle connessioni può consentire a terze parti di raccogliere o condividere dati su di te. WowMoons non ha alcun controllo su e non è responsabile per il contenuto, le politiche sulla privacy o l'affidabilità di tali connessioni di terze parti. Quando lasci il sito web di WowMoons, ti incoraggiamo a leggere l'avviso sulla privacy e la politica sulla privacy di ogni sito web che visiti.",
  "privacy_rights": "I Tuoi Diritti di Protezione dei Dati",
  "privacy_rights_1": "Se le tue informazioni personali sono protette dalla legge sulla protezione dei dati dell'UE, hai i seguenti diritti di protezione dei dati che potresti essere in grado di esercitare contattando WowMoons utilizzando i dettagli di contatto forniti sotto l'intestazione \"Dettagli di Contatto\" di seguito e nella colonna laterale destra:",
  "privacy_rights_2": "Se desideri accedere, correggere, aggiornare le tue informazioni personali, puoi farlo in qualsiasi momento contattando WowMoons.",
  "privacy_rights_3": "Inoltre, puoi opporti al trattamento delle tue informazioni personali, chiedere a WowMoons di limitare il trattamento delle tue informazioni personali o richiedere la portabilità delle tue informazioni personali contattando WowMoons.",
  "privacy_rights_4": "Hai il diritto di disiscriverti dalle comunicazioni di marketing che WowMoons ti invia in qualsiasi momento. Puoi esercitare questo diritto cliccando sul link \"cancellati\" o \"opt-out\" nelle email di marketing che WowMoons ti invia o utilizzando il meccanismo di opt-out pertinente per il marketing non basato su email.",
  "privacy_rights_5": "Allo stesso modo, se WowMoons ha raccolto ed elaborato le tue informazioni personali basandosi sul tuo consenso, allora puoi revocare il tuo consenso in qualsiasi momento. La revoca del tuo consenso non influirà sulla liceità di qualsiasi trattamento condotto da WowMoons prima della tua revoca, né influirà sul trattamento delle tue informazioni personali condotto in affidamento su basi legali di trattamento diverse dal consenso.",
  "privacy_rights_6": "Hai il diritto di presentare un reclamo a un'autorità di protezione dei dati riguardo la raccolta e l'uso delle tue informazioni personali da parte di WowMoons. Per maggiori informazioni, ti preghiamo di contattare la tua autorità di protezione dei dati locale.",
  "privacy_rights_7": "Non dovrai pagare una tariffa per accedere alle tue informazioni personali (o per esercitare uno qualsiasi degli altri diritti). Tuttavia, WowMoons può addebitare una tariffa ragionevole o rifiutare di conformarsi alla tua richiesta se la tua richiesta è chiaramente infondata, ripetitiva o eccessiva. WowMoons cerca di rispondere a tutte le richieste legittime entro un mese. Occasionalmente, potrebbe richiedere più tempo se la tua richiesta è particolarmente complessa o hai fatto una serie di richieste. In questo caso, WowMoons ti informerà e ti terrà aggiornato.",
  "privacy_cookie": "Cookie",
  "privacy_cookie_1": "Puoi impostare il tuo browser per rifiutare tutti o alcuni cookie del browser, o per avvisarti quando i siti web impostano o accedono ai cookie. Se disabiliti o rifiuti i cookie, alcune parti dei siti web di WowMoons potrebbero diventare inaccessibili o non funzionare correttamente. Per maggiori informazioni sui cookie che WowMoons utilizza, consulta la Politica sui Cookie di WowMoons.",
  "privacy_changes": "Modifiche alla Politica",
  "privacy_changes_1": "WowMoons si riserva il diritto di modificare o emendare questa Politica sulla Privacy a sua discrezione di tanto in tanto. Le modifiche possono essere visualizzate qui o altrove sui siti web di WowMoons. Il tuo continuo utilizzo dei siti web di WowMoons costituisce la tua accettazione di tali modifiche.",
  "privacy_description": "Ci impegniamo a proteggere le vostre informazioni personali e a garantire che i vostri dati siano trattati in modo sicuro e in conformità con le leggi sulla privacy applicabili. La nostra politica dettaglia i tipi di dati che raccogliamo, come vengono utilizzati e le misure che adottiamo per proteggere la vostra privacy.",
  "faq_intro": "Benvenuto nella nostra sezione delle Domande Frequenti (FAQ). Qui troverai le risposte ad alcune delle domande più comuni che riceviamo sui nostri servizi, processi e politiche. Questa sezione è progettata per fornirti informazioni rapide e accessibili per aiutarti a comprendere meglio come lavoriamo, cosa puoi aspettarti collaborando con noi e come possiamo supportare le esigenze IT della tua azienda.",
  "faq_pricing": "Prezzi",
  "faq_starting": "Come Iniziare",
  "faq_security": "Sicurezza",
  "faq_flexability": "Personalizzazione e Flessibilità",
  "faq_communication": "Collaborazione e Comunicazione",
  "faq_question_1": "Come viene determinato il prezzo dei vostri servizi?",
  "faq_question_2": "Offrite pacchetti promozionali o il prezzo è strettamente su base progettuale?",
  "faq_question_3": "Potete fornire una gamma di prezzi per i vostri servizi?",
  "faq_question_4": "C'è una tariffa per la consulenza iniziale?",
  "faq_question_5": "Ci sono costi nascosti o spese aggiuntive di cui dovrei essere a conoscenza?",
  "faq_question_6": "Come funzionano i termini di pagamento?",
  "faq_question_7": "Offrite sconti per startup o organizzazioni no-profit?",
  "faq_question_8": "Qual è la vostra politica sui cambiamenti di ambito o sui requisiti dopo che il progetto è iniziato?",
  "faq_question_9": "Come si confrontano i vostri prezzi con quelli dei concorrenti?",
  "faq_question_10": "Qual è la vostra politica di rimborso o cancellazione?",
  "faq_answer_1": "Il prezzo è determinato in base a diversi fattori, inclusa la complessità del progetto, le tecnologie coinvolte, la durata del progetto e il livello di competenza richiesto. Forniamo un preventivo dettagliato dopo una consulenza iniziale e una valutazione delle tue esigenze specifiche e dei requisiti del progetto.",
  "faq_answer_2": "Offriamo sia pacchetti promozionali per i clienti che cercano soluzioni complete in più aree della nostra competenza sia prezzi personalizzati per progetti specifici e individuali. I nostri pacchetti promozionali sono progettati per fornire valore e comodità per i clienti che richiedono servizi IT estesi, mentre i nostri prezzi per progetto garantiscono flessibilità e personalizzazione per requisiti unici.",
  "faq_answer_3": "Data la natura personalizzata dei nostri servizi, fornire una gamma di prezzi valida per tutti può essere difficile senza comprendere l'ambito specifico e i requisiti di un progetto. Tuttavia, dopo una consulenza iniziale, possiamo offrire una stima approssimativa o una gamma di prezzi basata su progetti simili che abbiamo intrapreso in passato.",
  "faq_answer_4": "No, non addebitiamo per la consulenza iniziale. Questa sessione è volta a comprendere le tue esigenze, l'ambito del tuo progetto e come possiamo assisterti al meglio. In seguito, forniremo una proposta dettagliata, inclusi ambito, tempistica e prezzo.",
  "faq_answer_5": "La trasparenza è fondamentale nella nostra politica di prezzo. Eventuali costi aggiuntivi, come servizi di terze parti, licenze o richieste speciali di tecnologia, sono discussi in anticipo. Le nostre proposte delineano chiaramente cosa è incluso nel prezzo quotato per assicurare che non ci siano sorprese in seguito.",
  "faq_answer_6": "I nostri termini di pagamento sono tipicamente strutturati attorno a tappe del progetto. Di solito è richiesto un deposito per iniziare i lavori, con pagamenti successivi legati al completamento di specifiche fasi del progetto. Questo assicura che il pagamento sia allineato con il progresso e la consegna.",
  "faq_answer_7": "Sì, ci impegniamo a supportare le startup e le organizzazioni no-profit offrendo prezzi speciali e sconti. Crediamo nel favorire l'innovazione e contribuire a cause significative attraverso i nostri servizi. Si prega di contattarci per discutere come possiamo adattare i nostri servizi al tuo budget.",
  "faq_answer_8": "Capisco che i requisiti di un progetto possano evolversi e siamo flessibili nel gestire i cambiamenti. Se l'ambito del progetto cambia significativamente, forniremo un preventivo e una tempistica aggiornati. Il nostro obiettivo è sempre lavorare in collaborazione con i nostri clienti per garantire il successo del progetto, anche se sono necessari aggiustamenti.",
  "faq_answer_9": "I nostri prezzi sono competitivi e riflettono l'alta qualità, l'esperienza e il servizio personalizzato che offriamo. Sebbene possano essere disponibili opzioni a costo inferiore, crediamo che la nostra proposta di valore, che combina soluzioni tecnologiche all'avanguardia con un servizio clienti eccezionale, ci distingua.",
  "faq_answer_10": "Per i progetti cancellati prima del completamento, valutiamo il lavoro completato fino a quel momento e fatturiamo per quella parte, garantendo equità per entrambe le parti. I nostri contratti dettagliano le nostre politiche di rimborso e cancellazione, inclusi eventuali depositi o tariffe non rimborsabili, per evitare incomprensioni.",
  "faq_getting_started_question_1": "Esplora i Nostri Servizi",
  "faq_getting_started_question_2": "Pianifica una Consulenza Iniziale",
  "faq_getting_started_question_3": "Preparati per la Tua Consulenza",
  "faq_getting_started_question_4": "La Consulenza",
  "faq_getting_started_question_5": "Ricevi la Tua Proposta Personalizzata",
  "faq_getting_started_question_6": "Feedback e Revisione",
  "faq_getting_started_question_7": "Avvio del Progetto",
  "faq_getting_started_question_8": "Supporto e Comunicazione Continui",
  "faq_getting_started_answer_1": "Inizia esplorando la gamma dei nostri servizi elencati sul nostro sito web. Che tu sia interessato al cloud computing, all'analisi dei dati, allo sviluppo web o alle innovazioni in IA, abbiamo descrizioni dettagliate di ogni offerta per aiutarti a capire come possiamo soddisfare le tue esigenze.",
  "faq_getting_started_answer_2": "Una volta che hai un'idea dei servizi che ti interessano, il passo successivo è pianificare una consulenza iniziale con il nostro team. Questo può essere fatto tramite il modulo di contatto sul nostro sito web, email o telefono. La consulenza è gratuita e rappresenta l'occasione per noi di saperne di più sui tuoi obiettivi aziendali, sfide e requisiti.",
  "faq_getting_started_answer_3": "Per sfruttare al meglio la tua consulenza, considera di preparare una breve panoramica della tua azienda, di eventuali sfide specifiche che stai affrontando e di ciò che speri di ottenere con i nostri servizi. Questa preparazione ci aiuta a personalizzare la conversazione in base alle tue esigenze specifiche.",
  "faq_getting_started_answer_4": "Durante la consulenza, discuteremo i tuoi requisiti in modo più dettagliato, suggeriremo soluzioni potenziali e risponderemo a qualsiasi domanda tu possa avere sui nostri processi, tecnologie o progetti precedenti. Questa è una sessione collaborativa progettata per garantire che comprendiamo pienamente la tua visione e come possiamo supportarla al meglio.",
  "faq_getting_started_answer_5": "Dopo la consulenza, il nostro team metterà insieme una proposta personalizzata per il tuo progetto. Questo documento includerà una ripartizione dettagliata dei servizi, l'ambito del progetto, le tempistiche, i prezzi e qualsiasi altro dettaglio pertinente. Il nostro obiettivo è fornire proposte che siano trasparenti, complete e su misura per soddisfare le tue esigenze specifiche e il tuo budget.",
  "faq_getting_started_answer_6": "Dopo aver esaminato la tua proposta, potresti avere domande o richiedere aggiustamenti. Siamo aperti al feedback e felici di apportare modifiche per garantire che la proposta soddisfi pienamente le tue aspettative e i tuoi requisiti.",
  "faq_getting_started_answer_7": "Una volta che la proposta è finalizzata e concordata, procederemo con l'avvio del progetto. In questa fase, ti presenteremo il tuo project manager e il team, configureremo i canali di comunicazione e stabiliremo le pietre miliari chiave. Il nostro obiettivo è garantire un inizio senza problemi alla nostra collaborazione.",
  "faq_getting_started_answer_8": "Dal kickoff fino al completamento del progetto, riceverai aggiornamenti regolari e avrai accesso diretto al tuo team di progetto per qualsiasi domanda o feedback. Crediamo in una comunicazione trasparente e continua per garantire che il tuo progetto proceda senza intoppi e con successo.",
  "faq_security_question_1": "Quali misure di sicurezza implementate per proteggere i dati dei clienti?",
  "faq_security_question_2": "Siete conformi alle normative internazionali sulla protezione dei dati?",
  "faq_security_question_3": "Come gestite le violazioni dei dati?",
  "faq_security_question_4": "Potete garantire la conformità con le normative specifiche del settore?",
  "faq_security_question_5": "Quali certificazioni possiede la vostra azienda?",
  "faq_security_question_6": "Come vengono gestiti e conservati i dati dei clienti?",
  "faq_security_question_7": "Effettuate regolari audit di sicurezza e revisioni della conformità?",
  "faq_security_question_8": "Come gestite l'accesso ai dati all'interno del vostro team?",
  "faq_security_question_9": "Quali misure sono in atto per la crittografia dei dati?",
  "faq_security_question_10": "I clienti possono verificare le vostre misure di sicurezza e conformità?",
  "faq_security_answer_1": "Diamo priorità alla sicurezza dei dati dei nostri clienti con un approccio completo, che include crittografia in transito e a riposo, audit di sicurezza regolari e aderenza alle migliori pratiche del settore. La nostra infrastruttura è progettata con più livelli di sicurezza, inclusi firewall, sistemi di rilevazione delle intrusioni e controlli di accesso rigorosi per garantire che i dati dei clienti siano protetti da accessi non autorizzati e minacce.",
  "faq_security_answer_2": "Sì, ci conformiamo alle principali normative internazionali sulla protezione dei dati, inclusi il Regolamento Generale sulla Protezione dei Dati (GDPR) in Europa, il California Consumer Privacy Act (CCPA) e altri rilevanti per i luoghi in cui operiamo e serviamo i clienti. Ci impegniamo a mantenere elevati standard di privacy e protezione dei dati in tutti i nostri servizi.",
  "faq_security_answer_3": "Nell'improbabile evento di una violazione dei dati, disponiamo di un robusto piano di risposta agli incidenti che include misure immediate per proteggere i dati, valutare l'impatto e mitigare eventuali danni. Assicuriamo anche la notifica tempestiva alle parti interessate e agli organismi di regolamentazione, in conformità con i requisiti legali e le migliori pratiche.",
  "faq_security_answer_4": "Sì, abbiamo esperienza nell'assicurare la conformità con regolamenti specifici del settore come l'HIPAA per l'assistenza sanitaria, PCI DSS per le informazioni sulle carte di pagamento e altri. Il nostro team rimane aggiornato sui requisiti normativi più recenti e implementa misure specifiche per garantire la conformità in tutti i progetti rilevanti.",
  "faq_security_answer_5": "La nostra azienda detiene diverse certificazioni riconosciute nel settore, riflettendo il nostro impegno verso gli standard di sicurezza e conformità. Queste possono includere ISO 27001 per la gestione della sicurezza delle informazioni, SOC 2 Tipo II per i controlli delle organizzazioni di servizi, tra gli altri. Lavoriamo continuamente per mantenere e aggiornare le nostre certificazioni per soddisfare gli standard più elevati.",
  "faq_security_answer_6": "I dati dei clienti sono gestiti con rigorosa confidenzialità e integrità. Sono conservati in data center geograficamente distribuiti con ridondanza per garantire disponibilità e resilienza contro disastri. Impieghiamo principi di minimizzazione dei dati e trattiamo solo i dati necessari per gli scopi concordati.",
  "faq_security_answer_7": "Sì, conduciamo regolarmente audit di sicurezza e revisioni della conformità per assicurare che le nostre pratiche e infrastrutture rimangano in linea con gli standard e i regolamenti più recenti. Questi audit sono eseguiti sia internamente che da specialisti di terze parti per garantire imparzialità e approfondimento.",
  "faq_security_answer_8": "L'accesso ai dati all'interno del nostro team è governato dal principio del minimo privilegio, il che significa che ai membri del team viene concesso l'accesso solo ai dati necessari per i loro ruoli specifici. I controlli di accesso sono regolarmente rivisti e aggiornati per assicurare che rimangano appropriati man mano che i progetti si evolvono e si verificano cambiamenti del personale.",
  "faq_security_answer_9": "Utilizziamo standard di crittografia forti per i dati a riposo e in transito. Per i dati a riposo, impieghiamo la crittografia AES-256, e per i dati in transito, usiamo TLS 1.2 o superiore. Questo garantisce che i dati siano protetti da intercettazioni e accessi non autorizzati in ogni momento.",
  "faq_security_answer_10": "Comprendiamo l'importanza della trasparenza e della fiducia in materia di sicurezza e conformità. I clienti sono invitati a discutere con noi i loro requisiti di audit e siamo aperti a sottoporci ad audit guidati dal cliente, soggetti all'ambito e all'accordo reciproco sui termini.",
  "faq_development_question_1": "Le vostre soluzioni IT possono essere personalizzate per adattarsi alle mie esigenze aziendali specifiche?",
  "faq_development_question_2": "Come gestite le richieste di modifiche o aggiunte durante il progetto?",
  "faq_development_question_3": "Ci sono limitazioni su quanto un progetto può essere personalizzato?",
  "faq_development_question_4": "Qual è il processo per sviluppare una soluzione personalizzata?",
  "faq_development_question_5": "Quanto sono flessibili i vostri modelli di prezzo per i progetti personalizzati?",
  "faq_development_question_6": "Potete integrare le vostre soluzioni con sistemi esistenti o servizi di terze parti?",
  "faq_development_question_7": "Come garantite la scalabilità delle vostre soluzioni personalizzate?",
  "faq_development_question_8": "Che supporto offrite per le soluzioni personalizzate dopo il lancio?",
  "faq_development_question_9": "Come date priorità all'esperienza utente nelle soluzioni personalizzate?",
  "faq_development_question_10": "Cosa succede se le esigenze della mia azienda cambiano dopo il completamento del progetto?",
  "faq_development_answer_1": "Assolutamente! Siamo specializzati nella creazione di soluzioni IT personalizzate per soddisfare le esigenze uniche della tua azienda. Che si tratti di adattarsi a flussi di lavoro specifici, integrare sistemi esistenti o sviluppare funzionalità su misura, il nostro team lavora a stretto contatto con te per garantire che il prodotto finale si allinei perfettamente ai tuoi obiettivi.",
  "faq_development_answer_2": "Comprendiamo che i requisiti del progetto possano evolversi, quindi manteniamo un approccio flessibile alla gestione del progetto. Le richieste di modifiche o aggiunte vengono valutate per il loro impatto su ambito, tempistiche e budget. Quindi, lavoriamo con te per dare priorità a queste modifiche e integrarle nel piano di progetto in modo che si allineino con i tuoi obiettivi e scadenze.",
  "faq_development_answer_3": "Mentre ci sforziamo di soddisfare tutte le richieste di personalizzazione, possono sorgere limitazioni dalla fattibilità tecnica, dalla conformità agli standard o dagli impatti significativi su tempistiche e budget. In tali casi, forniamo una spiegazione dettagliata e lavoriamo con te per trovare le migliori soluzioni alternative possibili.",
  "faq_development_answer_4": "Sviluppare una soluzione personalizzata inizia con un'analisi approfondita dei tuoi requisiti, seguita dalla fase di progettazione in cui delineiamo l'architettura e l'esperienza utente. La fase di sviluppo coinvolge la costruzione e il test della soluzione, con cicli di feedback continui per garantire che soddisfi le tue aspettative. Infine, la soluzione viene distribuita e rivista per qualsiasi aggiustamento necessario.",
  "faq_development_answer_5": "I nostri modelli di prezzo sono progettati per soddisfare le esigenze e i budget diversi dei nostri clienti. Per i progetti personalizzati, offriamo preventivi dettagliati che riflettono la complessità, la durata e i requisiti specifici del progetto. Possiamo anche discutere di modalità di prezzo alternative, come pagamenti suddivisi in fasi o fatturazione basata su milestone, per allinearci con le tue esigenze di budget.",
  "faq_development_answer_6": "Sì, l'integrazione è un componente chiave delle nostre offerte di servizio. Abbiamo una vasta esperienza nell'integrare le nostre soluzioni con una vasta gamma di sistemi esistenti e servizi di terze parti, garantendo un funzionamento senza soluzione di continuità e uno scambio di dati senza problemi. Il nostro team lavorerà con te per comprendere le tue esigenze di integrazione e implementare una soluzione robusta.",
  "faq_development_answer_7": "Le nostre soluzioni personalizzate sono progettate con la scalabilità in mente fin dall'inizio. Utilizziamo architetture e tecnologie scalabili che possono crescere con la tua attività, garantendo che la tua soluzione rimanga efficiente, affidabile ed economica man mano che le tue esigenze si evolvono.",
  "faq_development_answer_8": "Dopo il lancio, offriamo servizi completi di supporto e manutenzione per garantire che la tua soluzione personalizzata continui a funzionare senza problemi. Ciò include la risoluzione dei problemi, aggiornamenti, patch di sicurezza e miglioramenti continui per adattarsi a nuove esigenze o tecnologie.",
  "faq_development_answer_9": "L'esperienza utente è una considerazione fondamentale in tutte le nostre soluzioni personalizzate. Coinvolgiamo designer UX/UI all'inizio del progetto per garantire che la soluzione sia intuitiva, accessibile e coinvolgente per gli utenti finali. I cicli di feedback e i test di usabilità sono parti integranti del nostro processo di sviluppo per affinare continuamente l'esperienza utente.",
  "faq_development_answer_10": "Comprendiamo che le aziende si evolvono e la flessibilità è fondamentale. Se le tue esigenze cambiano dopo il completamento del progetto, siamo qui per aiutarti ad adattare o migliorare la tua soluzione per soddisfare queste nuove esigenze. Il nostro obiettivo è supportare la crescita della tua attività e garantire che le nostre soluzioni continuino a offrire valore a lungo termine.",
  "faq_communication_question_1": "Come comunicheremo durante il progetto?",
  "faq_communication_question_2": "Quali strumenti di gestione del progetto utilizzate?",
  "faq_communication_question_3": "Posso essere coinvolto nel processo decisionale durante il progetto?",
  "faq_communication_question_4": "Con quale frequenza riceverò aggiornamenti sull'avanzamento del progetto?",
  "faq_communication_question_5": "Cosa succede se c'è un cambiamento nell'ambito del progetto o nei requisiti?",
  "faq_communication_question_6": "Come garantite che il prodotto finale soddisfi le mie aspettative?",
  "faq_communication_question_7": "Cosa faccio se ho bisogno di comunicare urgentemente con il team?",
  "faq_communication_question_8": "Come viene mantenuta la riservatezza nelle comunicazioni?",
  "faq_communication_question_9": "Chi sarà il mio principale punto di contatto durante il progetto?",
  "faq_communication_question_10": "Come gestite il feedback e le revisioni?",
  "faq_communication_answer_1": "Utilizziamo una varietà di strumenti e piattaforme di comunicazione, inclusi email, telefonate e software di gestione dei progetti, per garantire una comunicazione chiara e coerente durante tutto il progetto. In base alle tue preferenze, stabiliremo un canale di comunicazione primario e pianificheremo aggiornamenti e controlli regolari.",
  "faq_communication_answer_2": "Utilizziamo strumenti di gestione dei progetti leader come Asana, Trello, Jira, Slack o Microsoft Teams, a seconda delle esigenze del progetto e delle preferenze del cliente. Questi strumenti ci aiutano a tenere traccia dei progressi, gestire i compiti, condividere documenti e facilitare una comunicazione trasparente tra tutti gli stakeholder.",
  "faq_communication_answer_3": "Assolutamente. Il coinvolgimento del cliente è cruciale per il successo del progetto. Incoraggiamo la tua partecipazione nei processi decisionali chiave, dalle fasi iniziali di pianificazione fino all'implementazione finale, per garantire che il progetto si allinei con la tua visione e gli obiettivi.",
  "faq_communication_answer_4": "La frequenza degli aggiornamenti è tipicamente concordata all'inizio del progetto e può essere personalizzata in base alle tue preferenze. La maggior parte dei clienti preferisce aggiornamenti settimanali o bisettimanali, ma possiamo adattare questo programma in base alla fase del progetto e alle tue esigenze.",
  "faq_communication_answer_5": "Comprendiamo che l'ambito del progetto e i requisiti possano evolversi. Dovrebbe ciò accadere, discuteremo le implicazioni sulla tempistica, il budget e i deliverable. Qualsiasi cambiamento sarà documentato e concordato in un piano di progetto aggiornato per garantire allineamento e trasparenza.",
  "faq_communication_answer_6": "Adottiamo un processo di sviluppo iterativo con cicli di feedback regolari, consentendo aggiustamenti e affinamenti in base al tuo input. Prima della consegna finale, conduciamo test approfonditi e una revisione finale con te per garantire che il prodotto soddisfi tutte le tue aspettative e requisiti.",
  "faq_communication_answer_7": "Per le comunicazioni urgenti, forniamo i dettagli di contatto diretti del tuo project manager e dei membri chiave del team. Assicuriamo che ci siano protocolli definiti per le comunicazioni urgenti al di fuori degli aggiornamenti regolari per affrontare tempestivamente qualsiasi preoccupazione o problema immediato.",
  "faq_communication_answer_8": "La riservatezza è di massima importanza in tutte le nostre comunicazioni. Utilizziamo canali di comunicazione sicuri e aderiamo a rigide politiche di protezione dei dati. Gli accordi di non divulgazione (NDA) sono utilizzati anche quando necessario per proteggere informazioni sensibili.",
  "faq_communication_answer_9": "Ti verrà assegnato un project manager dedicato che servirà come tuo principale punto di contatto. Saranno responsabili della gestione di tutti gli aspetti del progetto, inclusa la coordinazione con il team, la comunicazione degli aggiornamenti e la gestione di qualsiasi domanda o preoccupazione tu possa avere.",
  "faq_communication_answer_10": "Il feedback è una parte integrante del nostro processo. Programmiamo regolari incontri di revisione per raccogliere il tuo feedback, che viene poi prioritizzato e incorporato nel progetto. Ci impegniamo a fare le revisioni necessarie per garantire che il risultato finale si allinei con la tua visione e obiettivi.",
  "faq_subtitle": "Benvenuti nella nostra sezione delle Domande Frequenti (FAQ). Qui troverete risposte ad alcune delle domande più comuni che riceviamo sui nostri servizi, processi e politiche."
}
